[
  {
    "content": "Decreto Legislativo N.° 728\n\nFecha de publicación: 12/11/1991\n\nLink:\nhttps://n9.cl/1qhmz\n\n1.  Ley de Fomento del Empleo\n\nLos objetivos de la presente ley son:\n\na)  Promover el acceso masivo al empleo productivo dentro del marco de la política económica global del\n\nPoder Ejecutivo y a través de programas especiales de promoción del empleo.\n\nb)  Mejorar  los  niveles  de  empleo  adecuado  en  el  país  de  manera  sustancial,  así  como  combatir  el\n\ndesempleo y el subempleo, en especial el que afecta a la fuerza laboral juvenil.\n\nc)  Incentivar  el  pleno  uso  de  la  capacidad  instalada  existente  en  las  empresas,  dentro  del  marco  de\n\nprogramas de reactivación económica.\n\nd)  Estimular la inversión productiva en el sector privado, especialmente en las ramas de actividad con\n\nmayor capacidad de absorción de mano de obra.\n\ne)  Garantizar  la  seguridad  en  el  empleo  y  los  ingresos  de  los  trabajadores,  respetando  las  normas\n\nconstitucionales de estabilidad laboral.\n\nf)  Coadyuvar a una adecuada y eficaz interconexión entre la oferta y la demanda en el mercado de trabajo;\ng)  Fomentar la capacitación y formación laboral de los trabajadores como un mecanismo de mejoramiento\n\nde sus ingresos y la productividad del trabajo.\n\nh)  Propiciar  la  transferencia  de  las  personas  ocupadas  en  actividades  urbanas  y  rurales  de  baja\n\nproductividad e ingresos hacia otras actividades de mayor productividad; y\n\ni)  Unificar las normas sobre contratación laboral y consolidar los beneficios sociales existentes.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Legislativo N.° 728",
      "topic": "derecho_laboral",
      "year": 1991,
      "link": "https://n9.cl/1qhmz"
    }
  },
  {
    "content": "Decreto Supremo N.° 001-96-TR\n\nFecha de publicación: 26/01/1996\n\nLink:\nhttps://n9.cl/lrad8\n\n2.  Reglamento de Ley de Fomento del Empleo\n\nSe aprobó el Reglamento del Texto Único Ordenado del Decreto Legislativo N.° 728, Ley de Fomento del\nEmpleo, que consta de siete (7) títulos:\n\nI)  De la capacitación para el trabajo\nII)  Del contrato de trabajo\nIII)  De los contratos sujetos a modalidad\nIV)  De la capacitación laboral y productividad\nV)  De la promoción del empleo\nVI)  De las empresas especiales\nVII)  De llas disposiciones complementarias, transitorias, derogatorias y finales.\n\n8\n\nNORMATIVA LABORAL PERUANA - Fomento del empleo",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Supremo N.° 001-96-TR",
      "topic": "derecho_laboral",
      "year": 1996,
      "link": "https://n9.cl/lrad8"
    }
  },
  {
    "content": "Decreto Supremo N.° 002-97-TR\n\nFecha de publicación: 27/03/1997\n\nLink:\n https://n9.cl/tok4i\n\n3.  Texto  Único  Ordenado  del  Decreto  Legislativo  N.°  728,  Ley  de  Formación  y\n\nPromoción Laboral\n\nLos objetivos de la presente ley son:\n\na)  Promover el acceso masivo al empleo productivo dentro del marco de la política económica global del Poder\n\nEjecutivo y a través de programas especiales de promoción del empleo;\n\nb)  Mejorar  los  niveles  de  empleo  adecuado  en  el  país  de  manera  sustancial,  así  como  combatir  el\n\ndesempleo y el subempleo, en especial el que afecta a la fuerza laboral juvenil;\n\nc)  Incentivar  el  pleno  uso  de  la  capacidad  instalada  existente  en  las  empresas,  dentro  del  marco  de\n\nprogramas de reactivación económica;\n\nd)  Estimular la inversión productiva en el sector privado, especialmente en las ramas de actividad con\n\nmayor capacidad de absorción de mano de obra;\n\ne)  Coadyuvar  a  una  adecuada  y  eficaz  interconexión  entre  la  oferta  y  la  demanda  en  el  mercado  de\n\ntrabajo; y\n\nf)  Fomentar la capacitación y formación laboral de los trabajadores como un mecanismo de mejoramiento\n\nde sus ingresos y la productividad del trabajo.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Supremo N.° 002-97-TR",
      "topic": "derecho_laboral",
      "year": 1997,
      "link": "https://n9.cl/tok4i"
    }
  },
  {
    "content": "Decreto Supremo N.º 003-97-TR\n\nFecha de publicación: 27/03/1997\n\nLink:\nhttps://n9.cl/vj2cwn\n\n4.  Texto  Único  Ordenado  del  Decreto  Legislativo  N.°  728,  Ley  de  Productividad  y\n\nCompetitividad Laboral\n\n Los objetivos de la presente ley son:\n\na)  Fomentar la capacitación y formación laboral de los trabajadores como un mecanismo de mejoramiento de\n\nsus ingresos y la productividad del trabajo;\n\nb)  Propiciar  la  transferencia  de  las  personas  ocupadas  en  actividades  urbanas  y  rurales  de  baja\n\nproductividad e ingresos hacia otras actividades de mayor productividad;\n\nc)  Garantizar  los  ingresos  de  los  trabajadores,  así  como  la  protección  contra  el  despido  arbitrario\n\nrespetando las normas constitucionales; y\n\nd)  Unificar las normas sobre contratación laboral y consolidar los beneficios sociales existentes.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Supremo N.º 003-97-TR",
      "topic": "derecho_laboral",
      "year": 1997,
      "link": "https://n9.cl/vj2cwn"
    }
  },
  {
    "content": "Ley N.º 28518\n\nFecha de publicación: 24/03/2005\n\nLink:\nhttps://n9.cl/kbxhq\n\n5.  Ley sobre Modalidades Formativas Laborales\n\n Los objetivos de la presente ley son:\n\na)  Coadyuvar a una adecuada y eficaz interconexión entre la oferta formativa y la demanda en el mercado de\n\ntrabajo;\n\nb)  Fomentar la formación y capacitación laboral vinculada a los procesos productivos y de servicios, como un\n\nmecanismo de mejoramiento de la empleabilidad y de la productividad laboral; y\n\nc)  Proporcionar  una  formación  que  desarrolle  capacidades  para  el  trabajo,  que  permitan  la  flexibilidad  y  que\n\nfavorezcan la adaptación de los beneficiarios de la formación a diferentes situaciones laborales.\n\nFomento del empleo - NORMATIVA LABORAL PERUANA\n\n9",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "ley",
      "title": "Ley N.º 28518",
      "topic": "derecho_laboral",
      "year": 2005,
      "link": "https://n9.cl/kbxhq"
    }
  },
  {
    "content": "COMPENDIO DE DERECHO LABORAL\fDecreto Supremo N.º 007-2005-TR\n\nFecha de publicación: 19/09/2005\n\nLink:\nhttps://n9.cl/knouv\n\n6.  Aprueban  Reglamento  de  la  Ley  N.°  28518,  Ley  sobre  Modalidades  Formativas\n\nLaborales\n\nSe aprobó el Reglamento de la Ley N.º 28518, Ley Sobre Modalidades Formativas Laborales, que consta\nde cinco (5) títulos:\n\nI)  Disposiciones generales\nII)  Modalidades formativas laborales\nIII)  Normas comunes a las modalidades formativas laborales\nIV)  De las sanciones\nV)  Seguridad y salud",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "COMPENDIO DE DERECHO LABORAL\fDecreto Supremo N.º 007-2005-TR",
      "topic": "derecho_laboral",
      "year": 2005,
      "link": "https://n9.cl/knouv"
    }
  },
  {
    "content": "Resolución Ministerial N.º 069-2007-TR\n\nFecha de publicación: 17/03/2007\n\nLink:\nhttps://n9.cl/o8cx0\n\n7.  Dictan  disposiciones  complementarias  para  el  registro  de  planes  y  programas,  y\n\naprueban modelos y formatos sobre modalidades formativas laborales\n\nSe  aprobaron  los  modelos  y  formatos  que  se  utilizarán  en  los  procedimientos  sobre  modalidades\nformativas  laborales,  los  mismos  que  se  adjuntan  en  los  anexos  que  forman  parte  integrante  de  la\npresente resolución ministerial (*).\n\n(*) De conformidad con el artículo 1 de la Resolución Ministerial N.º 142-2007-TR, publicada el 24 de mayo\n2007, se aprueban las modificaciones a los modelos de convenios que fueron aprobados por el presente\nartículo, en los términos que se señalan en el anexo que forma parte integrante de la citada resolución.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Resolución Ministerial N.º 069-2007-TR",
      "topic": "derecho_laboral",
      "year": 2007,
      "link": "https://n9.cl/o8cx0"
    }
  },
  {
    "content": "Resolucion Ministerial N.º 199-2011-TR\n\nFecha de publicación: 16/07/2011\n\nLink:\nhttps://n9.cl/4xe0p\n\n8.  Aprueban  “Listado  de  ocupaciones  básicas  y  operativas  -  Modalidad  formativa\n\nlaboral de capacitación laboral juvenil” y derogan la R. M. N.º 167-2010-TR\n\nSe aprobó el Listado de ocupaciones básicas y operativas - Modalidad formativa laboral de capacitación\nlaboral juvenil, que, como anexo, forma parte integrante de la presente resolución ministerial.\n\n10 NORMATIVA LABORAL PERUANA - Fomento del empleo\n\n\fII.\n\nJORNADA DE TRABAJO, HORARIO Y TRABAJO EN SOBRETIEMPO",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Resolucion Ministerial N.º 199-2011-TR",
      "topic": "derecho_laboral",
      "year": 2011,
      "link": "https://n9.cl/4xe0p"
    }
  },
  {
    "content": "Decreto Legislativo N.º 854\n\nFecha de publicación: 1/10/1996\n\nLink:\nhttps://n9.cl/ci80k\n\n1.  Ley de Jornada de Trabajo, Horario y Trabajo en Sobretiempo\n\nLa presente ley trata integralmente la jornada de trabajo, el horario y el trabajo en sobretiempo, superando\nlos vacíos y omisiones de la legislación vigente, a fin de otorgar a empleadores y trabajadores un marco\njurídico en armonía con el texto constitucional nacional.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Legislativo N.º 854",
      "topic": "derecho_laboral",
      "year": 1996,
      "link": "https://n9.cl/ci80k"
    }
  },
  {
    "content": "Decreto Supremo N° 007-2002-TR\n\nFecha de publicación: 4/07/2002\n\nLink:\nhttps://n9.cl/wmdqe\n\n2.  Texto  Único  Ordenado  de  la  Ley  de  Jornada  de  Trabajo  Horario  y  Trabajo  en\n\nSobretiempo\n\nSe aprobó el Texto Único Ordenado del Decreto Legislativo N.º 854, modificado por Ley N.º 27671, Ley de\nJornada de Trabajo, Horario y Trabajo en Sobretiempo, que consta de cuatro  títulos:\n\nI)  De la jornada de trabajo\nII)  Del horario de trabajo\nIII)  Trabajo nocturno\nIV)  Sobretiempo",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Supremo N° 007-2002-TR",
      "topic": "derecho_laboral",
      "year": 2002,
      "link": "https://n9.cl/wmdqe"
    }
  },
  {
    "content": "Decreto Supremo N.º 008-2002-TR\n\nFecha de publicación: 4/07/2002\n\nLink:\nhttps://n9.cl/1swbk\n\n3.  Reglamento de Texto Único de Ley de Jornada de Trabajo Horario de Trabajo en\n\nSobretiempo\n\nEl  presente  decreto  ha  establecido  normas  reglamentarias  que  permitan  la  adecuada  aplicación  del\nDecreto Legislativo N.º 854 con las modificaciones introducidas por la Ley N.º 27671.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Supremo N.º 008-2002-TR",
      "topic": "derecho_laboral",
      "year": 2002,
      "link": "https://n9.cl/1swbk"
    }
  },
  {
    "content": "Decreto Supremo N.º 004-2006-TR\n\nFecha de publicación: 6/04/2006\n\nLink:\nhttps://n9.cl/q8rk4\n\n4.  Dictan  disposiciones  sobre  el  registro  de  control  de  asistencia  y  de  salida  en  el\n\nrégimen laboral de la actividad privada\n\nTodo empleador sujeto al régimen laboral de la actividad privada debe tener un registro permanente de\ncontrol de asistencia, en el que los trabajadores consignarán de manera personal el tiempo de labores. La\nobligación de registro incluye a las personas bajo modalidades formativas y los destacados al centro de\ntrabajo por entidades de intermediación laboral.\n\nJornada de trabajo, horario y trabajo en sobretiempo - NORMATIVA LABORAL PERUANA\n\n11",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Supremo N.º 004-2006-TR",
      "topic": "derecho_laboral",
      "year": 2006,
      "link": "https://n9.cl/q8rk4"
    }
  },
  {
    "content": "COMPENDIO DE DERECHO LABORAL\fDecreto Supremo N.º 021-2006-TR\n\nFecha de publicación: 29/12/2006\n\nLink:\nhttps://n9.cl/7qs0c\n\n5.  Disponen  aplicación  del  Decreto  Supremo  N.º  04-2006-TR  en  las  entidades  del\n\nsector público sujetas al régimen laboral de la actividad privada\n\nCon la finalidad de posibilitar la adecuada aplicación y cumplimiento de la norma en mención en dichas\nentidades,  sin  afectar  el  financiamiento  de  sus  actividades  o  servicios  públicos  hacia  la  colectividad,\nresulta necesario postergar que la vigencia del citado decreto supremo para dichas entidades será a partir\ndel día 1 de enero del año 2008.\n\nIII.\n\nREMUNERACIONES",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "COMPENDIO DE DERECHO LABORAL\fDecreto Supremo N.º 021-2006-TR",
      "topic": "derecho_laboral",
      "year": 2006,
      "link": "https://n9.cl/7qs0c"
    }
  },
  {
    "content": "Decreto Ley N.º 14222\n\nFecha de publicación: 24/10/1962\n\nLink:\nhttps://n9.cl/ua23d\n\n1.  Métodos de fijación de salario mínimo\n\nEl  presente  decreto  ley  ha  establecido  los  métodos  de  fijación  de  los  salarios  mínimos,  que  serán\ndeterminados por la Comisión Nacional de Salario Mínimo Vital que se crea por la presente ley.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "ley",
      "title": "Decreto Ley N.º 14222",
      "topic": "derecho_laboral",
      "year": 1962,
      "link": "https://n9.cl/ua23d"
    }
  },
  {
    "content": "Resolucion Ministerial N.º 091-92-TR\n\nFecha de publicación: 8/04/1992\n\nLink:\nhttps://n9.cl/40hou\n\n2.  La  remuneración  mínima  vital  sustituye  al  ingreso  mínimo  legal,  aplicable\npara  trabajadores  del  régimen  privado,  así  como  para  establecer  la  base  de\nremuneraciones para periodistas, mineros y futbolistas profesionales\n\nLa  remuneración  mínima  vital,  desde  el  1  de  enero  de  1992,  es  un  solo  concepto  remunerativo  que\nabsorbe en su composición al ingreso mínimo legal, a la bonificación por movilidad y a la bonificación\nsuplementaria adicional.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Resolucion Ministerial N.º 091-92-TR",
      "topic": "derecho_laboral",
      "year": 1992,
      "link": "https://n9.cl/40hou"
    }
  },
  {
    "content": "Decreto Supremo N.º 003-2022-TR\n\nFecha de publicación: 3/04/2022\n\nLink:\nhttps://n9.cl/90myj\n\n3.  Decreto supremo que incrementa la remuneración mínima vital de los trabajadores\n\nsujetos al régimen laboral de la actividad privada\n\nEl objeto de la norma es incrementar en S/ 95.00 (noventa y cinco y 00/100 soles) la remuneración mínima\nvital de los trabajadores sujetos al régimen laboral de la actividad privada, con lo que la remuneración\nmínima vital pasará de S/ 930.00 (novecientos treinta y 00/100 soles) a S/ 1025.00 (mil veinticinco y 00/100\nsoles). Este incremento tendrá eficacia a partir del 1 de mayo de 2022.\n\n12\n\nNORMATIVA LABORAL PERUANA - Jornada de trabajo, horario y trabajo en sobretiempo - Remuneraciones\n\n\fIV.\n\nPRESTACIONES ALIMENTARIAS",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Supremo N.º 003-2022-TR",
      "topic": "derecho_laboral",
      "year": 2022,
      "link": "https://n9.cl/90myj"
    }
  },
  {
    "content": "Ley N.º 28051\n\nFecha de publicación: 2/08/2003\n\nLink:\nhttps://n9.cl/1yqtft\n\n1.  “Ley de prestaciones alimentarias en beneficio de los trabajadores sujetos al\n\nrégimen laboral de la actividad privada”\n\nLa presente ley establece el beneficio de prestaciones alimentarias con fines promocionales en favor de\nlos trabajadores sujetos al régimen laboral de la actividad privada, con el objeto de mejorar sus ingresos,\nmediante  la  adquisición  de  bienes  de  consumo  alimentario  suministrados  por  su  empleador  con  la\nparticipación de terceros en condiciones adecuadas.\n\nLas prestaciones alimentarias podrán ser objeto de convención colectiva de trabajo o contrato individual.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "ley",
      "title": "Ley N.º 28051",
      "topic": "derecho_laboral",
      "year": 2003,
      "link": "https://n9.cl/1yqtft"
    }
  },
  {
    "content": "Decreto Supremo N.º 013-2003-TR\n\nFecha de publicación: 28/10/2003\n\nLink:\nhttps://n9.cl/9qnjy\n\n2.  Aprueban “Reglamento de la ley de prestaciones alimentarias en beneficio de los\n\ntrabajadores sujetos al régimen laboral de la actividad privada”\n\nSe aprueba el Reglamento de la ley de prestaciones alimentarias en beneficio de los trabajadores sujetos al régimen laboral\nde la actividad privada, que consta de cuatro  capítulos:\n\nI)  De las prestaciones\nII)  Del sistema de prestaciones alimentarias\nIII)  Del control del sistema de prestaciones alimentarias\nIV)  De la relación entre el trabajador y el empleador\n\nV.\n\nASIGNACIÓN FAMILIAR",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Supremo N.º 013-2003-TR",
      "topic": "derecho_laboral",
      "year": 2003,
      "link": "https://n9.cl/9qnjy"
    }
  },
  {
    "content": "Ley N.º 25129\n\nFecha de publicación: 6/12/1989\n\nLink:\nhttps://n9.cl/c8kqr\n\n1.  Los trabajadores de la actividad privada, cuyas remuneraciones no se regulan por\nnegociación colectiva, percibirán el equivalente al 10% del ingreso mínimo legal por\ntodo concepto de asignación familiar\n\na)  A partir de la vigencia de la presente ley, los trabajadores de la actividad privada, cuyas remuneraciones no se\nregulan por negociación colectiva, percibirán el equivalente al 10% del ingreso mínimo legal por todo concepto\nde asignación familiar.\n\nb)  Tienen derecho a percibir esta asignación los trabajadores que tengan a su cargo uno o más hijos menores de\n18 años. En el caso de que el hijo al cumplir la mayoría de edad se encuentre efectuando estudios superiores\no universitarios, este beneficio se extenderá hasta que termine dichos estudios, hasta un máximo de 6 años\nposteriores al cumplimiento de dicha mayoría de edad (*).\n(*) Artículo modificado por el artículo único de la Ley N.º 31600, publicada el 03 de noviembre de 2022\n\nc)  En caso de que el trabajador perciba beneficio igual o superior por el concepto de asignación familiar, se optará\n\npor el que le otorgue mayor beneficio en efectivo.\n\nPrestaciones alimentarias - Asignación familiar  - NORMATIVA LABORAL PERUANA\n\n13",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "ley",
      "title": "Ley N.º 25129",
      "topic": "derecho_laboral",
      "year": 1989,
      "link": "https://n9.cl/c8kqr"
    }
  },
  {
    "content": "COMPENDIO DE DERECHO LABORAL\fDecreto Supremo N° 035-90-TR\n\nFecha de publicación: 7/06/1990\n\nLink:\nhttps://n9.cl/rcf94b\n\n2.  Fijan  la  asignación  familiar  para  los  trabajadores  de  la  actividad  privada,  cuyas\n\nremuneraciones no se regulan por negociación colectiva\n\nPor Ley N.° 25129, se otorga la asignación familiar para los trabajadores de la actividad privada, cuyas\nremuneraciones no se regulan por negociación colectiva equivalente al 10% del ingreso mínimo legal.\n\nPor  lo  que  el  Decreto  Supremo  N.°  035-90-TR  expide  las  disposiciones  reglamentarias  para  su  mejor\naplicación.\n\nVI.\n\nBENEFICIOS SOCIALES",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "COMPENDIO DE DERECHO LABORAL\fDecreto Supremo N° 035-90-TR",
      "topic": "derecho_laboral",
      "year": 1990,
      "link": "https://n9.cl/rcf94b"
    }
  },
  {
    "content": "Decreto Legislativo N° 650\n\nFecha de publicación: 24/07/1991\n\nLink:\nhttps://n9.cl/abywx\n\n1.  Ley de Compensación por Tiempo de Servicios\n\nNATURALEZA DE LA COMPENSACIÓN POR TIEMPO DE SERVICIOS Y EFECTOS DEL PAGO.\n\nEntre los beneficios sociales que son materia de la facultad delegada, uno de los más relevantes es el de\nla compensación por tiempo de servicios.\n\nEl  citado  beneficio  social  ha  sido  regulado  transitoriamente  por  el  Decreto  Supremo  N.º  015-91-TR,\ndictado  al  amparo  del  inciso  20)  del  artículo  211  de  la  Constitución,  reglamentado  y  complementado\npor los Decretos Supremos N.ºs 022-91-TR, 024-91-TR, 116-91-EF y 138-91-EF, y  por  las Resoluciones\nMinisteriales N.ºs 077-91-TR y 088-91-TR, los cuales se consolidan en el presente decreto legislativo, de\nmodo que se establecen las reglas para su mejor aplicación.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Legislativo N° 650",
      "topic": "derecho_laboral",
      "year": 1991,
      "link": "https://n9.cl/abywx"
    }
  },
  {
    "content": "Decreto Supremo N° 001-97-TR\n\nFecha de publicación: 1/03/1997\n\nLink:\nhttps://n9.cl/gt3s1\n\n2.  Texto Único Ordenado de la Ley de Compensación por Tiempo de Servicios\n\nSe aprobó el Texto Único Ordenado del Decreto Legislativo N.º 650, Ley de Compensación por Tiempo de\nServicios, el mismo que consta de cincuenta y ocho (58) artículos, dos (2) disposiciones complementarias,\ndieciocho (18) disposiciones transitorias y siete (7) disposiciones derogatorias y finales.\n\n14 NORMATIVA LABORAL PERUANA - Asignación familiar - Beneficios sociales",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Supremo N° 001-97-TR",
      "topic": "derecho_laboral",
      "year": 1997,
      "link": "https://n9.cl/gt3s1"
    }
  },
  {
    "content": "Decreto Supremo N.º 004-97-TR\n\nFecha de publicación: 15/04/1997\n\nLink:\nhttps://n9.cl/83rfz\n\n3.  Reglamento de la Ley de Compensación por Tiempo de Servicios\n\nPor Decreto Supremo N.° 001-97-TR, se ha aprobado el Texto Único Ordenado de la Ley de Compensación\npor Tiempo de Servicios, el mismo que incorpora las modificaciones introducidas por el Decreto Legislativo\nN.° 857.\n\nLa  Cuarta  Disposición  Final  del  Decreto  Legislativo  N.°  857  establece  que  por  decreto  supremo  se\nreestructurará el Reglamento de la Ley de Compensación por Tiempo de Servicios.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Supremo N.º 004-97-TR",
      "topic": "derecho_laboral",
      "year": 1997,
      "link": "https://n9.cl/83rfz"
    }
  },
  {
    "content": "Ley N° 29352\n\nFecha de publicación: 1/05/2009\n\nLink:\nhttps://n9.cl/negka\n\n4.  “Ley que establece la libre disponibilidad temporal y posterior intangibilidad de la\n\ncompensación por tiempo de servicios (CTS)”\n\nEl objeto de la presente ley es devolver a la CTS su naturaleza de seguro de desempleo, de modo que\npermita a los trabajadores tener una contingencia asegurada para la eventualidad de la pérdida del empleo.\n\nVII.\n\nVACACIONES Y DESCANSOS REMUNERADOS",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "ley",
      "title": "Ley N° 29352",
      "topic": "derecho_laboral",
      "year": 2009,
      "link": "https://n9.cl/negka"
    }
  },
  {
    "content": "Decreto Legislativo N° 713\n\nFecha de publicación: 8/11/1991\n\nLink:\nhttps://n9.cl/35s1d\n\n1.  Consolidan la legislación sobre descansos remunerados de los trabajadores\n\nsujetos al régimen laboral de la actividad privada\n\nResulta necesario armonizar y consolidar, sin discriminaciones, la legislación sobre descansos remunerados\nde los trabajadores sujetos al régimen laboral de la actividad privada, con vistas a la modernización de sus\nnormas, las cuales se convertirán en instrumentos que alienten la productividad y, con ello, el desarrollo\nnacional.\n\nEl presente decreto consta de tres (3) capítulos:\n\nI)  Del descanso semanal obligatorio\nII)  Del descanso en días feriados\nIII)  De las vacaciones anuales\n\nBeneficios sociales - Vacaciones y descansos remunerados - NORMATIVA LABORAL PERUANA\n\n15",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Legislativo N° 713",
      "topic": "derecho_laboral",
      "year": 1991,
      "link": "https://n9.cl/35s1d"
    }
  },
  {
    "content": "COMPENDIO DE DERECHO LABORAL\fDecreto Supremo N.° 012-92-TR\n\nFecha de publicación: 3/12/1992\n\nLink:\nhttps://n9.cl/v9ivv\n\n2.  Aprueban  el  Reglamento  del  Decreto  Legislativo  N.º  713,  sobre  los  descansos\nremunerados de los trabajadores sujetos al régimen laboral de la actividad privada\n\nSiendo necesario dictar las disposiciones complementarias y reglamentarias de dicho Decreto Legislativo,\ntal  como  lo  prevé  la  primera  disposición  transitoria  del  mismo,  se  aprobó  el  Reglamento  del  Decreto\nLegislativo N.º 713, sobre descansos remunerados de los trabajadores sujetos al régimen laboral de la\nactividad privada, el mismo que consta de tres (3) capítulos:\n\nI)  Descanso semanal obligatorio\nII)  Descanso en días feriados\nIII)  Vacaciones anuales",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "COMPENDIO DE DERECHO LABORAL\fDecreto Supremo N.° 012-92-TR",
      "topic": "derecho_laboral",
      "year": 1992,
      "link": "https://n9.cl/v9ivv"
    }
  },
  {
    "content": "Ley N.º 26644\n\nFecha de publicación: 27/06/1996\n\nLink:\nhttps://n9.cl/pf6to\n\n3.  Precisan el goce del derecho de descanso prenatal y postnatal de la trabajadora\n\ngestante\n\nEs  derecho  de  la  trabajadora  gestante  gozar  de  45  días  de  descanso  prenatal  y  45  días  de  descanso\npostnatal. El goce de descanso pre natal podrá ser diferido, parcial o total, y acumulado por el postnatal, a\ndecisión de la trabajadora gestante. Tal decisión deberá ser comunicada al empleador con una antelación\nno menor de dos meses a la fecha probable del parto(*).\n\n(*) Primer párrafo modificado por el artículo 2 de la Ley N.° 30367, publicada el 25 de noviembre de 2015.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "ley",
      "title": "Ley N.º 26644",
      "topic": "derecho_laboral",
      "year": 1996,
      "link": "https://n9.cl/pf6to"
    }
  },
  {
    "content": "Decreto Supremo N.º 005-2011-TR\n\nFecha de publicación: 17/05/2011\n\nLink:\nhttps://n9.cl/8epfz\n\n4.  Reglamentan la Ley N.º 26644, “Ley que precisa el goce del derecho de descanso\n\nprenatal y posnatal de la trabajadora gestante”\n\nEs necesario emitir las normas reglamentarias del descanso por maternidad de acuerdo con lo establecido\npor la Ley N.º 26644 y sus modificatorias, con el objeto de garantizar su adecuada aplicación.\n\nPor ello, se aprobó el Reglamento de la Ley N.º 26644, Ley que precisa el goce del derecho de descanso\npre natal y post natal de la trabajadora gestante, que forma parte del presente decreto supremo, el mismo\nque  consta  de  diez  (10)  artículos,  una  única  disposición  complementaria  final  y  una  única  disposición\ncomplementaria derogatoria.\n\n16\n\nNORMATIVA LABORAL PERUANA - Vacaciones y descansos remunerados",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Supremo N.º 005-2011-TR",
      "topic": "derecho_laboral",
      "year": 2011,
      "link": "https://n9.cl/8epfz"
    }
  },
  {
    "content": "Ley N.° 30367\n\nFecha de publicación: 25/11/2022\n\nLink:\nhttps://n9.cl/kivxa\n\n5.  “Ley que protege a la madre trabajadora contra el despido arbitrario y prolonga su\n\nperiodo de descanso”\n\nModificación del artículo 29 del Texto Único Ordenado del Decreto Legislativo N.° 728\n\nModifícase el inciso e) del artículo 29 del Texto Único Ordenado del Decreto Legislativo N.° 728, Ley de\nProductividad y Competitividad Laboral, en los términos siguientes:\n\ne) El embarazo, el nacimiento y sus consecuencias o la lactancia, si el despido se produce en cualquier\nmomento  del  periodo  de  gestación  o  dentro  de  los  noventa  (90)  días  posteriores  al  nacimiento.\nSe  presume  que  el  despido  tiene  por  motivo  el  embarazo,  el  nacimiento  y  sus  consecuencias  o  la\nlactancia, si el empleador no acredita en estos casos la existencia de causa justa para despedir.\n\nLo  dispuesto  en  el  presente  inciso  es  aplicable  siempre  que  el  empleador  hubiere  sido  notificado\ndocumentalmente del embarazo en forma previa al despido y no enerva la facultad del empleador de\ndespedir por causa justa.” (*).\n\n(*) Confrontar con el artículo único de la Ley N.° 31152, publicada el 01 de abril de 2021.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "ley",
      "title": "Ley N.° 30367",
      "topic": "derecho_laboral",
      "year": 2022,
      "link": "https://n9.cl/kivxa"
    }
  },
  {
    "content": "Ley N.º 27240\n\nFecha de publicación: 23/12/1999\n\nLink:\nhttps://n9.cl/9p4cu\n\n6.  Ley que Otorga Permiso por Lactancia Materna\n\nEl objeto de la presente ley está especificado en los siguientes términos\n\n1.1 La madre trabajadora, al término del período post natal, tiene derecho a una hora diaria de permiso\npor lactancia materna, hasta que el hijo tenga como mínimo 6 (seis) meses de edad.(*)\n“1.1 La madre trabajadora al término, del período postnatal, tiene derecho a una hora diaria de permiso por lactancia\nmaterna hasta que su hijo tenga un año de edad. Este permiso podrá ser fraccionado en dos tiempos iguales y será\notorgado dentro de su jornada laboral.” (1).\n\n(1) De conformidad con el artículo único de la Ley N.º 27403, publicada el 20/01/2001, se precisa que la hora diaria\nde permiso por lactancia materna se considera como efectivamente laborada para todo efecto legal, incluyéndose el\ngoce de la remuneración correspondiente.\n\n1.2 La madre trabajadora y su empleador podrán convenir el horario en que se ejercerá el derecho\nestablecido en el párrafo precedente.\n\n1.3 El derecho que por la presente ley se otorga no podrá ser compensado ni sustituido por ningún\notro beneficio (*).\n\n(*) Artículo modificado por el artículo 1 de la Ley N.° 28731, publicada el 13 de mayo de 2006.\n\nVacaciones y descansos remunerados - NORMATIVA LABORAL PERUANA\n\n17",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "ley",
      "title": "Ley N.º 27240",
      "topic": "derecho_laboral",
      "year": 1999,
      "link": "https://n9.cl/9p4cu"
    }
  },
  {
    "content": "COMPENDIO DE DERECHO LABORAL\fLey N.º 27403\n\nFecha de publicación: 20/01/2001\n\nLink:\nhttps://n9.cl/2jtq7b\n\n7.  Ley que Precisa los Alcances del Permiso por Lactancia Materna\n\nPrecísase que la hora diaria de permiso por lactancia materna, a que se refiere el numeral 1.1 del artículo\n1 de la Ley N.º 27240, se considera como efectivamente laborada para todo efecto legal, incluyéndose el\ngoce de la remuneración correspondiente.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "ley",
      "title": "COMPENDIO DE DERECHO LABORAL\fLey N.º 27403",
      "topic": "derecho_laboral",
      "year": 2001,
      "link": "https://n9.cl/2jtq7b"
    }
  },
  {
    "content": "Ley N.º 27591\n\nFecha de publicación: 13/12/2001\n\nLink:\nhttps://n9.cl/l006w3\n\n8.  “Ley que equipara la duración del permiso por lactancia de la madre trabajadora\n\ndel régimen privado con el público”\n\nModificación de la Ley N.º 27240\n\nModifícase el párrafo 1.1 del artículo 1 de la Ley N.º 27240 por el siguiente texto:\n\n“Artículo 1.- Objeto de la ley\n\n1.1 La madre trabajadora, al término del período postnatal tiene derecho a una hora diaria de permiso\npor lactancia materna hasta que su hijo tenga un año de edad. Este permiso podrá ser fraccionado en\ndos tiempos iguales y será otorgado dentro de su jornada laboral”.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "ley",
      "title": "Ley N.º 27591",
      "topic": "derecho_laboral",
      "year": 2001,
      "link": "https://n9.cl/l006w3"
    }
  },
  {
    "content": "Ley N.º 28048\n\nFecha de publicación: 1/08/2003\n\nLink:\nhttps://n9.cl/xuk8x\n\n9.  “Ley de protección a favor de la mujer gestante que realiza labores que pongan en\n\nriesgo su salud y/o el desarrollo normal del embrión y el feto”\n\nEn los centros de trabajo, las mujeres gestantes solicitarán al empleador no realizar labores que pongan\nen peligro su salud y/o el desarrollo normal del embrión y el feto durante el periodo de gestación, el cual\ndebe estar certificado por el médico tratante.\n\nEl  empleador,  después  de  tomar  conocimiento  de  lo  solicitado,  asignará  a  la  mujer  gestante  labores\nque no pongan en riesgo la salud y/o el desarrollo normal del embrión y el feto durante el periodo de\ngestación, sin afectar sus derechos laborales (*).\n\n(*) Artículo modificado por el artículo único de la Ley N.° 31051, publicada el 08 de octubre de 2020.\n\n18 NORMATIVA LABORAL PERUANA - Vacaciones y descansos remunerados",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "ley",
      "title": "Ley N.º 28048",
      "topic": "derecho_laboral",
      "year": 2003,
      "link": "https://n9.cl/xuk8x"
    }
  },
  {
    "content": "Decreto Supremo N.º 009-2004-TR\n\nFecha de publicación: 21/07/2004\n\nLink:\nhttps://n9.cl/ze68w\n\n10.  Dictan normas reglamentarias de la Ley N.º 28048, “Ley de protección a favor de la\nmujer gestante que realiza labores que pongan en riesgo su salud y/o el desarrollo\nnormal del embrión y el feto”\n\nLa Ley N.º 28048 establece una protección a favor de la mujer gestante que realiza labores que pongan\nen riesgo su salud y/o el desarrollo normal del embrión y el feto, protección que —como su nombre lo\nindica— se dispensa a la mujer, no por ser tal, sino en atención al hecho biológico de la maternidad, con\nla finalidad de garantizar su permanencia en el empleo, así como su desarrollo ocupacional sin afectación\nde  sus  derechos.  Por  lo  tanto,  resulta  necesario  dictar  las  normas  reglamentarias  que  permitan  su\nadecuada aplicación, en armonía con las normas antes descritas.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Supremo N.º 009-2004-TR",
      "topic": "derecho_laboral",
      "year": 2004,
      "link": "https://n9.cl/ze68w"
    }
  },
  {
    "content": "Ley N.º 29409\n\nFecha de publicación: 20/09/2009\n\nLink:\nhttps://n9.cl/mjh2q\n\n11.  “Ley que concede el derecho de licencia por paternidad a los trabajadores de la\n\nactividad pública y privada”\n\nLa presente ley tiene el objeto de establecer el derecho del trabajador de la actividad pública y privada,\nincluidas las Fuerzas Armadas y la Policía Nacional del Perú, en armonía con sus leyes especiales, a una\nlicencia remunerada por paternidad, en caso de alumbramiento de su cónyuge o conviviente, a fin de\npromover y fortalecer el desarrollo de la familia.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "ley",
      "title": "Ley N.º 29409",
      "topic": "derecho_laboral",
      "year": 2009,
      "link": "https://n9.cl/mjh2q"
    }
  },
  {
    "content": "Decreto Supremo N.º 014-2010-TR\n\nFecha de publicación: 16/12/2010\n\nLink:\nhttps://n9.cl/k4p62\n\n12.  Reglamento  de  la  Ley  N.º  29409,  “Ley  que  concede  el  derecho  de  licencia  por\n\npaternidad a los trabajadores de la actividad pública y privada”\n\nEl presente decreto supremo tiene por objeto reglamentar la Ley N.º 29409, Ley que concede el derecho de\nlicencia por paternidad a los trabajadores de la actividad pública y privada. Cuando en la presente norma se haga\nmención a la ley, debe entenderse referida a la Ley N.º 29409.\n\nVacaciones y descansos remunerados - NORMATIVA LABORAL PERUANA\n\n19\n\nCOMPENDIO DE DERECHO LABORAL\fVIII.\n\nLICENCIAS",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Supremo N.º 014-2010-TR",
      "topic": "derecho_laboral",
      "year": 2010,
      "link": "https://n9.cl/k4p62"
    }
  },
  {
    "content": "Ley N.º 30012\n\nFecha de publicación: 26/04/2013\n\nLink:\nhttps://n9.cl/63kth\n\n1.  “Ley que concede el derecho de licencia a trabajadores con familiares directos\n\nque se encuentren con enfermedad en estado grave o terminal o sufran\naccidente grave”\n\nLa presente ley tiene por objeto establecer el derecho del trabajador de la actividad pública y privada a gozar\nde licencia en los casos de tener un hijo, padre o madre, cónyuge o conviviente enfermo diagnosticado en\nestado grave o terminal, o que sufra accidente que ponga en serio riesgo su vida, con el fin de asistirlo (*).\n\n(*) Artículo modificado por la Primera Disposición Complementaria Modificatoria de la Ley N.° 31041, publicada el 02 de\nseptiembre de 2020",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "ley",
      "title": "Ley N.º 30012",
      "topic": "derecho_laboral",
      "year": 2013,
      "link": "https://n9.cl/63kth"
    }
  },
  {
    "content": "Decreto Supremo N.º 008-2017-TR\n\nFecha de publicación: 31/05/2017\n\nLink:\nhttps://n9.cl/890ak\n\n2.  Aprueba el Reglamento de la Ley N.º 30012, “Ley que concede el derecho de licencia\na  trabajadores  con  familiares  directos  que  se  encuentran  con  enfermedades  en\nestado grave o terminal o sufran accidente grave”\n\nSe aprobó el Reglamento de la Ley N.º 30012, Ley que concede el derecho de licencia a trabajadores con familiares\ndirectos que se encuentran con enfermedad en estado grave o terminal o sufran accidente grave, el que consta de ocho (8)\nartículos, dos (2) disposiciones complementarias finales y un anexo; y forma parte integrante del presente\ndecreto supremo.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Supremo N.º 008-2017-TR",
      "topic": "derecho_laboral",
      "year": 2017,
      "link": "https://n9.cl/890ak"
    }
  },
  {
    "content": "Ley N.º 30119\n\nFecha de publicación: 3/12/2013\n\nLink:\nhttps://n9.cl/3o8mqy\n\n3.  “Ley  que  concede  el  derecho  de  licencia  al  trabajador  de  la  actividad  pública  y\nprivada  para  la  asitencia  médica  y  la  terapia  de  rehabilitación  de  personas  con\ndiscapacidad”\n\nLa presente ley tiene por objeto establecer el derecho del trabajador de la actividad pública y privada a\ngozar de licencia para la asistencia médica y la terapia de rehabilitación que requieran sus hijos menores\ncon discapacidad, sujetos a su tutela, o mayores de edad con discapacidad en condición de dependencia\no sujetos a su curatela. Si ambos padres trabajan para un mismo empleador, esta licencia es gozada por\nuno de los padres (*).\n\n20 NORMATIVA LABORAL PERUANA - Licencias",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "ley",
      "title": "Ley N.º 30119",
      "topic": "derecho_laboral",
      "year": 2013,
      "link": "https://n9.cl/3o8mqy"
    }
  },
  {
    "content": "Decreto Supremo N.º 013-2017-TR\n\nFecha de publicación: 6/08/2017\n\nLink:\nhttps://n9.cl/690uj\n\n4.  Aprueba el Reglamento de la Ley N.º 30119, “Ley que concede el derecho de licencia\nal trabajador de la actividad pública y privada para la asistencia médica y la terapia\nde rehabilitación de personas con discapacidad”\n\nSe aprobó el Reglamento de la Ley N.º 30119, Ley que concede el derecho de licencia al trabajador de la actividad pública\ny privada para la asistencia médica y la terapia de rehabilitación de personas con discapacidad, que consta de ocho (8)\nartículos, dos (2) disposiciones complementarias finales y el Anexo 1; y que forma parte integrante del presente\ndecreto supremo.\n\nIX.\n\nGRATIFICACIONES",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Supremo N.º 013-2017-TR",
      "topic": "derecho_laboral",
      "year": 2017,
      "link": "https://n9.cl/690uj"
    }
  },
  {
    "content": "Ley N.º 27735\n\nFecha de publicación: 28/05/2002\n\nLink:\nhttps://n9.cl/81084\n\n1.  “Ley que regula el otorgamiento de las gratificaciones para los trabajadores del\n\nrégimen de la actividad privada por Fiestas Patrias y Navidad”\n\nLa presente ley establece el derecho de los trabajadores sujetos al régimen laboral de la actividad privada\na  percibir  dos  gratificaciones  en  el  año,  una  con  motivo  de  Fiestas  Patrias  y  la  otra  con  ocasión  de  la\nNavidad.  Este  beneficio  resulta  de  aplicación  sea  cual  fuere  la  modalidad  del  contrato  de  trabajo  y  el\ntiempo de prestación de servicios del trabajador.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "ley",
      "title": "Ley N.º 27735",
      "topic": "derecho_laboral",
      "year": 2002,
      "link": "https://n9.cl/81084"
    }
  },
  {
    "content": "Ley N.º 29351\n\nFecha de publicación: 1/05/2009\n\nLink:\nhttps://n9.cl/hoieg\n\n2.  “Ley  que  reduce  costos  laborales  a  los  aguinaldos  y  gratificaciones  por  Fiestas\n\nPatrias y Navidad”\n\nIncorporación del artículo 8-A a la Ley N.º 27735\n\nIncorpórase el artículo 8-A a la Ley N.º 27735, Ley que regula el otorgamiento de las gratificaciones para los trabajadores\ndel régimen de la actividad privada por Fiestas Patrias y Navidad.\n\n“Artículo 8-A.- Inafectación de las gratificaciones\n\nLas gratificaciones por Fiestas Patrias y Navidad no se encuentran afectas a aportaciones, contribuciones\nni descuentos de índole alguna; excepto aquellos otros descuentos establecidos por ley o autorizados por\nel trabajador”.\n\nLicencias - Gratificaciones - NORMATIVA LABORAL PERUANA\n\n21",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "ley",
      "title": "Ley N.º 29351",
      "topic": "derecho_laboral",
      "year": 2009,
      "link": "https://n9.cl/hoieg"
    }
  },
  {
    "content": "COMPENDIO DE DERECHO LABORAL\fDecreto Supremo N.º 005-2002-TR\n\nFecha de publicación: 4/07/2002\n\nLink:\nhttps://n9.cl/cxhvr\n\n3.  Dictan  normas  reglamentarias  de  la  “Ley  que  regula  el  otorgamiento  de  las\ngratificaciones para los trabajadores del régimen de la actividad privada por Fiestas\nPatrias y Navidad”\n\nCon fecha 28 de mayo de 2002, se publicó la Ley N.º 27735, Ley que regula el otorgamiento de las gratificaciones para\nlos trabajadores del régimen de la actividad privada por Fiestas Patrias y Navidad. Por lo tanto resultó necesario dictar las\nnormas reglamentarias de la Ley N.º 27735 para la mejor aplicación de este dispositivo legal.\n\nX.\n\nCRÉDITOS LABORALES",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "COMPENDIO DE DERECHO LABORAL\fDecreto Supremo N.º 005-2002-TR",
      "topic": "derecho_laboral",
      "year": 2002,
      "link": "https://n9.cl/cxhvr"
    }
  },
  {
    "content": "Decreto Legislativo N.º 856\n\nFecha de publicación: 4/10/1996\n\nLink:\nhttps://n9.cl/ebuy6\n\n1.  Precisan alcances y prioridades de los créditos laborales\n\nLa  legislación  vigente  sobre  el  tratamiento  de  la  protección  de  los  créditos  laborales  resulta  dispersa\ny, en algunos casos, contradictoria. Esto genera inseguridad jurídica para las inversiones, actividades y\ntransacciones que deben realizar las empresas que son fuentes generadoras de puestos de trabajo.\n\nEn consecuencia, resulta imprescindible precisar los alcances del privilegio de los créditos laborales y\narmonizar  la  legislación  vigente  con  el  segundo  párrafo  del  artículo  24  de  la  Constitución  Política  del\nPerú, el cual se refiere a que el pago de la remuneración y de los beneficios sociales del trabajador tienen\nprioridad sobre cualquier otra obligación del empleador.\n\nXI.\n\nPARTICIPACIÓN EN LAS UTILIDADES",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Legislativo N.º 856",
      "topic": "derecho_laboral",
      "year": 1996,
      "link": "https://n9.cl/ebuy6"
    }
  },
  {
    "content": "Decreto Legislativo N.º 677\n\nFecha de publicación: 7/10/1991\n\nLink:\nhttps://n9.cl/7nld3\n\n1.  Regulan la participación en la utilidad, gestión y propiedad de los trabajadores\nde las empresas que desarrollan actividades generadoras de rentas de tercera\ncategoría y que están sujetos al régimen laboral de la actividad privada\n\nEl presente decreto legislativo regula la participación en la utilidad, gestión y propiedad de los trabajadores\nde  las  empresas  que  desarrollen  actividades  generadoras  de  rentas  de  tercera  categoría  y  que  están\nsujetos al régimen laboral de la actividad privada (*).\n\n(*) Artículo derogado por la Segunda Disposición Complementaria, Derogatoria y Final del Decreto Legislativo N.º 892,\npublicado el 11 de noviembre de 96.\n\n22 NORMATIVA LABORAL PERUANA - Gratificaciones - Créditos laborales - Participación en las utilidades",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Legislativo N.º 677",
      "topic": "derecho_laboral",
      "year": 1991,
      "link": "https://n9.cl/7nld3"
    }
  },
  {
    "content": "Decreto Legislativo N.º 892\n\nFecha de publicación: 11/11/1996\n\nLink:\nhttps://n9.cl/1p1qzv\n\n2.  Regulan el derecho de los trabajadores a participar en las utilidades de las empresas\n\nque desarrollan actividades generadoras de rentas de tercera categoría\n\nEl presente decreto legislativo regula el derecho de los trabajadores sujetos al régimen laboral de la actividad\nprivada a participar en las utilidades de las empresas que desarrollan actividades generadoras de rentas de\ntercera categoría.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Legislativo N.º 892",
      "topic": "derecho_laboral",
      "year": 1996,
      "link": "https://n9.cl/1p1qzv"
    }
  },
  {
    "content": "Decreto Supremo N.º 009-98-TR\n\nFecha de publicación: 6/08/1998\n\nLink:\nhttps://n9.cl/avy0q1\n\n3.  Reglamento  para  la  aplicación  del  derecho  de  los  trabajadores  de  la  actividad\nprivada  a  participar  en  las  utilidades  que  generen  las  empresas  donde  prestan\nservicios\n\nEl Decreto Legislativo N.º 892 regula el derecho de los trabajadores sujetos al régimen laboral de la actividad\nprivada a participar en las utilidades que generen las empresas en las que prestan servicios.\n\nEn aplicación de la primera disposición final del referido decreto legislativo, resulta necesario dictar las normas\nreglamentarias que permitan su adecuada aplicación.\n\nXII.\n\nCONSOLIDACIÓN DE BENEFICIOS SOCIALES",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Supremo N.º 009-98-TR",
      "topic": "derecho_laboral",
      "year": 1998,
      "link": "https://n9.cl/avy0q1"
    }
  },
  {
    "content": "Ley N.º 29549\n\nFecha de publicación: 3/07/2010\n\nLink:\nhttps://n9.cl/wgf59\n\n1.  Ley que Modifica el Decreto Legislativo N.° 688, Ley de Consolidación de\n\nBeneficios Sociales\n\nModificación  de  los  artículos  9  y  18  del  Decreto  Legislativo  N.º  688,  Ley  de  Consolidación  de\nBeneficios Sociales\n\nSe modificaron los artículos 9 y 18 del Decreto Legislativo N.º 688, Ley de Consolidación de Beneficios\nSociales.\n\nParticipación en las utilidades - Consolidación de beneficios sociales - NORMATIVA LABORAL PERUANA\n\n23",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "ley",
      "title": "Ley N.º 29549",
      "topic": "derecho_laboral",
      "year": 2010,
      "link": "https://n9.cl/wgf59"
    }
  },
  {
    "content": "COMPENDIO DE DERECHO LABORAL\fDecreto Legislativo N.º 688\n\nFecha de publicación: 5/11/1991\n\nLink:\nhttps://n9.cl/lju16\n\n2.  Ley de Consolidación de Beneficios Sociales\n\nLa  CTS  ha  quedado  consolidada  mediante  Decreto  Legislativo  N.º  650;  el  seguro  de  vida  requiere\nconsolidarse  otorgándose,  sin  distinción,  a  los  trabajadores  empleados  y  obreros,  sujetos  al  régimen\nlaboral de la actividad privada; y respecto a la bonificación por tiempo de servicios, existen regímenes\ndiferenciados  según  la  fecha  de  ingreso  y  según  se  trate  de  obreros  o  de  empleados,  y  de  mujeres\no varones, por lo que debe consolidarse este beneficio sin discriminaciones, estableciéndose además,\nreglas claras relativas a su cálculo.\n\nLa Ley de Consolidación de Beneficios Sociales consta de los siguientes tres (3) capítulos:\n\nI)  Del seguro de vida\nII)  De la bonificación por tiempo de servicios\nIII)  De la compensación por tiempo de servicios\n\nXIII.\n\nRELACIONES COLECTIVAS DE TRABAJO",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "COMPENDIO DE DERECHO LABORAL\fDecreto Legislativo N.º 688",
      "topic": "derecho_laboral",
      "year": 1991,
      "link": "https://n9.cl/lju16"
    }
  },
  {
    "content": "Decreto Supremo N.º 010-2003-TR\n\nFecha de publicación: 5/10/2003\n\nLink:\nhttps://n9.cl/lw1xg\n\n1.  Aprueban Texto Único Ordenado de la Ley de Relaciones Colectivas de Trabajo\n\nSe aprobó el Texto Único Ordenado de la Ley de Relaciones Colectivas de Trabajo, que consta de cinco\n(5) títulos:\n\nI)  Del campo de aplicación\nII)  De la libertad sindical\nIII)  De la negociación colectiva\nIV)  Disposiciones transitorias y finales",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Supremo N.º 010-2003-TR",
      "topic": "derecho_laboral",
      "year": 2003,
      "link": "https://n9.cl/lw1xg"
    }
  },
  {
    "content": "Decreto Supremo N.º 011-92-TR\n\nFecha de publicación: 14/10/1992\n\nLink:\nhttps://n9.cl/cfognu\n\n2.  Aprueba el Reglamento de la Ley de Relaciones Colectivas de Trabajo\n\nSe aprobó el Reglamento de la Ley de Relaciones Colectivas de Trabajo, el cual consta de seis (6) títulos:\n\nI)\nCampo de aplicación\nII)  De la libertad sindical\nIII)  De la negociación colectiva\nIV)  La huelga\nV)  Disposiciones complementarias\nVI)  Disposiciones transitorias y finales\n\n24 NORMATIVA LABORAL PERUANA - Consolidación de beneficios sociales - Relaciones colectivas de trabajo",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Supremo N.º 011-92-TR",
      "topic": "derecho_laboral",
      "year": 1992,
      "link": "https://n9.cl/cfognu"
    }
  },
  {
    "content": "Resolución Ministerial N.º 053-93-TR\n\nFecha de publicación: 22/04/1993\n\nLink:\nhttps://n9.cl/bkush\n\n3.  Dictan normas para la adecuación de la negociación colectiva de los trabajadores\nde construcción civil a la Ley de Relaciones Colectivas de Trabajo (D. L. N.º 25593) y\nsu reglamento\n\nEl  reglamento  del  citado  decreto  ley  aprobado  por  Decreto  Supremo  N.º  011-92-TR,  en  la  cuarta  disposición\ntransitoria y final, deroga el Decreto Supremo N.º 018 del 4 de diciembre de 1962, que creó la Comisión Nacional\nde la Industria de la Construcción Civil, así como todas las normas que se oponen, y que determinó, a su vez,\nque  por  resolución  ministerial  de  este  portafolio  se  dictarán  las  normas  pertinentes  para  la  adecuación  de  la\nnegociación colectiva de los trabajadores de construcción civil a los alcances de la nueva normatividad vigente\nsobre la materia.\n\nXIV.\n\nHOSTIGAMIENTO SEXUAL",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Resolución Ministerial N.º 053-93-TR",
      "topic": "derecho_laboral",
      "year": 1993,
      "link": "https://n9.cl/bkush"
    }
  },
  {
    "content": "Ley N.º 27942\n\nFecha de publicación: 27/02/2003\n\nLink:\nhttps://n9.cl/s4yft\n\n1.  Ley de Prevención y Sanción del Hostigamiento Sexual\n\nLa presente ley tiene por objeto prevenir y sancionar el hostigamiento sexual producido en las relaciones\nde autoridad o dependencia, cualquiera sea la forma jurídica de esta relación (*).\n\n(*) Artículo modificado por el artículo 1 de la Ley N.º 29430, publicada el 08 de noviembre de 2009.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "ley",
      "title": "Ley N.º 27942",
      "topic": "derecho_laboral",
      "year": 2003,
      "link": "https://n9.cl/s4yft"
    }
  },
  {
    "content": "Decreto Supremo N.º 014-2019-MIMP\n\nFecha de publicación: 22/07/2019\n\nLink:\nhttps://n9.cl/ytx97\n\n2.  Decreto supremo que aprueba el Reglamento de la Ley N.º 27942, Ley de Prevención\n\ny Sanción del Hostigamiento Sexual\n\nSe aprobó el Reglamento de la Ley N.º 27942, Ley de Prevención y Sanción del Hostigamiento Sexual, que\nconsta de seis (6) títulos:\n\nI)  Disposiciones generales\nII)  Reglas generales para la prevención, protección y sanción contra el hostigamiento sexual\nIII)  Hostigamiento sexual en el trabajo\nIV)  Hostigamiento sexual en el ámbito educativo\nV)  Procedimiento  de  investigación  y  sanción  del  hostigamiento  sexual  en  las  instituciones  de  las  Fuerzas\n\nArmadas y de la Policía Nacional del Perú\n\nVI)  Procedimiento aplicable a otras relaciones de sujeción\n\nRelaciones colectivas de trabajo - Hostigamiento sexual - NORMATIVA LABORAL PERUANA\n\n25\n\nCOMPENDIO DE DERECHO LABORAL\fXV.\n\nPLANILLAS Y BOLETA DE PAGO",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Supremo N.º 014-2019-MIMP",
      "topic": "derecho_laboral",
      "year": 2019,
      "link": "https://n9.cl/ytx97"
    }
  },
  {
    "content": "Decreto Supremo N.º 001-98-TR\n\nFecha de publicación: 22/01/1998\n\nLink:\nhttps://n9.cl/8t73v\n\n1.  Normas reglamentarias relativas a obligación de los empleadores de llevar planillas\n\nde pago\n\nPor Decreto Supremo N.º 015-72-TR del 28 de septiembre de 1972, se establecieron las disposiciones\nrelativas  a  la  obligación  de  los  empleadores  de  llevar  libro  de  planillas  de  pago  de  remuneraciones  y\notros  derechos  sociales  de  sus  trabajadores.  Desde  la  vigencia  del  acotado  decreto  supremo,  se  han\nproducido  modificaciones  sustanciales  en  nuestro  ordenamiento  laboral  y  avances  tecnológicos  que\nhacen necesaria la expedición de un nuevo marco legal sobre la materia, con el objeto de cautelar los\nderechos de los trabajadores.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Supremo N.º 001-98-TR",
      "topic": "derecho_laboral",
      "year": 1998,
      "link": "https://n9.cl/8t73v"
    }
  },
  {
    "content": "Decreto Supremo N.º 018-2007-TR\n\nFecha de publicación: 28/08/2007\n\nLink:\nhttps://n9.cl/eqpv47\n\n2.  Establecen  disposiciones  relativas  al  uso  del  documento  denominado  “Planilla\n\nElectrónica”\n\nA  fin de reducir los costos en que incurren los empleadores en el llevado de sus planillas en las formas\nprevistas por el Decreto Supremo N.º 001-98-TR, administrar con mayor eficiencia la información contenida\nen  dichos  documentos  y  optimizar  la  fiscalización  laboral,  se  ha  estimado  conveniente  establecer  el\nllevado de un documento denominado “Planilla Electrónica” a través de medios electrónicos que, entre\notras finalidades, reemplace a las planillas llevadas a través de los medios convencionales.\n\nEn atención a ello, y considerando que, en la actualidad, la Superintendencia Nacional de Administración\nTributaria  (Sunat)  cuenta  con  una  infraestructura  informática  que,  entre  otros,  garantiza  la  seguridad  y\nconfidencialidad de la presentación de las declaraciones tributarias a través de medios electrónicos, se\nha  estimado  conveniente  encargar  a  dicha  entidad  la  recepción  del  documento  denominado  “Planilla\nElectrónica”, de forma tal que, entre otros, se garantice la seguridad y confidencialidad de la presentación\nde dicho documento.\n\nXVI.\n\nADMINISTRACIÓN PÚBLICA DEL TRABAJO",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Supremo N.º 018-2007-TR",
      "topic": "derecho_laboral",
      "year": 2007,
      "link": "https://n9.cl/eqpv47"
    }
  },
  {
    "content": "Ley N.º 29381\n\nFecha de publicación: 16/06/2009\n\nLink:\nhttps://n9.cl/cexsy\n\n1.  Ley de Organización y Funciones del Ministerio de Trabajo y Promoción del Empleo\n\nLa  presente  ley  determina  las  áreas  programáticas  de  acción  y  regula  las  competencias  exclusivas  y\ncompetencias compartidas con los gobiernos regionales y gobiernos locales, así como las funciones y\nestructura orgánica básica del Ministerio de Trabajo y Promoción del Empleo.\n\n26 NORMATIVA LABORAL PERUANA - Planillas y boleta de pago - Administración pública del trabajo",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "ley",
      "title": "Ley N.º 29381",
      "topic": "derecho_laboral",
      "year": 2009,
      "link": "https://n9.cl/cexsy"
    }
  },
  {
    "content": "Ley N.º 27803\n\nFecha de publicación: 29/07/2002\n\nLink:\nhttps://n9.cl/lq0gu\n\n2.  “Ley  que  implementa  las  recomendaciones  derivadas  de  las  comisiones  creadas\npor  las  Leyes  N.º  27452  y  N.º  27586,  encargadas  de  revisar  los  ceses  colectivos\nefectuados  en  las  empresas  del  Estado  sujetas  a  procesos  de  promoción  de  la\ninversión privada y en las entidades del sector público y gobiernos locales”\n\nLa  presente  ley  tiene  por  objeto  instituir  un  programa  extraordinario  de  acceso  a  beneficios,  cuyos\ndestinatarios serán los extrabajadores comprendidos dentro del ámbito de aplicación de la presente Ley.\n\nEl Programa Extraordinario de Acceso a Beneficios incluye al Registro Nacional de Trabajadores Cesados\nIrregularmente, creado en el artículo 4 de la presente ley, y tendrá por función primordial administrar el\nacceso a los beneficios a que se refiere el artículo siguiente.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "ley",
      "title": "Ley N.º 27803",
      "topic": "derecho_laboral",
      "year": 2002,
      "link": "https://n9.cl/lq0gu"
    }
  },
  {
    "content": "Ley N.º 29059\n\nFecha de publicación: 6/07/2007\n\nLink:\nhttps://n9.cl/goz90\n\n3.  “Ley que otorga facultades a la Comisión Ejecutiva, creada por Ley N.º 27803, para\nrevisar los casos de extrabajadores que se acojan al procedimiento de revisión por\nno inclusión en la Resolución Suprema N.º 034-2004-TR”\n\nEncárgase a la Comisión Ejecutiva, creada por Ley N.º 27803, la revisión complementaria y final de los\ncasos  de  los  extrabajadores  cuyo  derecho  fue  reconocido  por  Resolución  Suprema  N.º  021-2003-TR  y\nfueron excluidos por la Resolución Suprema N.º 034-2004-TR, y de aquellos que, habiendo presentado\nsus expedientes en el plazo de ley, presentaron recursos de impugnación administrativa o judicial por no\nestar comprendidos en alguna de las Resoluciones Ministeriales N.ºS 347-2002-TR y 059-2003-TR y en la\nResolución Suprema N.º 034-2004-TR.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "ley",
      "title": "Ley N.º 29059",
      "topic": "derecho_laboral",
      "year": 2007,
      "link": "https://n9.cl/goz90"
    }
  },
  {
    "content": "Decreto Supremo N° 014-2002-TR\n\nFecha de publicación: 28/09/2002\n\nLink:\nhttps://n9.cl/qm2ap\n\n4.  Reglamento  de  la  Ley  N.º  27803,  “Ley  que  implementa  las  recomendaciones\nderivadas de las comisiones creadas por las Leyes N.º 27452 y N.º 27586, encargadas\nde  revisar  los  ceses  colectivos  efectuados  en  las  empresas  del  Estado  sujetas  a\nprocesos de promoción de la inversión privada y en las entidades del sector público\ny gobiernos locales\n\nPara lograr el correcto cumplimiento de lo estipulado en la Ley N.º 27803, es necesario establecer reglas\ngenerales  para  la  implementación  de  las  recomendaciones  de  las  comisiones  especiales  creadas  por\nLeyes N.º 27452 y N.º 27586; la conformación y actuación de la Comisión Ejecutiva; y la implementación,\nconformación y ejecución del Programa Extraordinario de Acceso a Beneficios y del Registro Nacional de\nTrabajadores Cesados Irregularmente, así como realizar precisiones que permitan lograr los objetivos de\nla Ley N.º 27803.\n\nAdministración pública del trabajo - NORMATIVA LABORAL PERUANA\n\n27",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Supremo N° 014-2002-TR",
      "topic": "derecho_laboral",
      "year": 2002,
      "link": "https://n9.cl/qm2ap"
    }
  },
  {
    "content": "COMPENDIO DE DERECHO LABORAL\fDecreto Supremo N.º 013-2007-TR\n\nFecha de publicación: 8/07/2007\n\nLink:\nhttps://n9.cl/3fum4\n\n5.  Reglamentan el Decreto de Urgencia N.º 020-2005 y la Ley N.º 28738\n\nEl  presente  decreto  supremo  tiene  como  objetivo  dictar  normas  que  complementen  lo  establecido\nen  el  Decreto  Supremo  N.º  014-2002-TR  y  reglamentar  el  Decreto  de  Urgencia  N.º  020-2005  y  la  Ley\nN.º 28738 a fin de que la acción reparadora del Estado, a través de sus distintas instituciones, se realice\nadecuadamente, especialmente en lo referido al beneficio de jubilación adelantada.\n\nXVII.\n\nCONCILIACIÓN LABORAL",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "COMPENDIO DE DERECHO LABORAL\fDecreto Supremo N.º 013-2007-TR",
      "topic": "derecho_laboral",
      "year": 2007,
      "link": "https://n9.cl/3fum4"
    }
  },
  {
    "content": "Resolución Ministerial N.º 050-2001-TR\n\nFecha de publicación: 8/05/2001\n\nLink:\nhttps://n9.cl/20s0u\n\n1.  Aprueban Estatuto del Centro de Conciliación y Arbitraje del Ministerio de Trabajo\n\ny Promoción Social\n\nSe aprobó el Estatuto del Centro de Conciliación y Arbitraje, a fin de que este órgano inicie la prestación de\nservicios a los actores laborales. El Estatuto del Centro de Conciliación y Arbitraje del Ministerio de Trabajo\ny Promoción Social  consta decinco (5) títulos:\n\nI)  De la denominación, naturaleza, duración y domicilio\nII)  De los fines y funciones\nIII)  De su estructura\nIV)  Del régimen económico\nV)  Del régimen laboral",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Resolución Ministerial N.º 050-2001-TR",
      "topic": "derecho_laboral",
      "year": 2001,
      "link": "https://n9.cl/20s0u"
    }
  },
  {
    "content": "Resolución Ministerial N.º 052-2001-TR\n\nFecha de publicación: 12/05/2001\n\nLink:\nhttps://n9.cl/qc2ooe\n\n2.  Aprueban  Reglamento  de  Conciliación  del  Centro  de  Conciliación  y  Arbitraje  del\n\nMinisterio de Trabajo y Promoción Social\n\nLa  presente  resolución  tiene  como  objetivo  aprobar  el  Reglamento  de  Conciliación  del  Centro  de\nConciliación y Arbitraje del Ministerio de Trabajo y Promoción Social a fin de iniciar los trámites conducentes\npara que el Ministerio de Justicia otorgue la autorización de funcionamiento establecida en el artículo 42\ny siguientes del Decreto Supremo N.º 001-98-JUS, y se cumpla con brindar el servicio de conciliación\nextrajudicial  especializada  en  materia  laboral  que  dispone  la  Cuarta  Disposición  Complementaria  del\nDecreto Legislativo N.º 910, Ley General de Inspección del Trabajo y Defensa del Trabajador.\n\n28 NORMATIVA LABORAL PERUANA - Administración pública del trabajo - Conciliación laboral",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Resolución Ministerial N.º 052-2001-TR",
      "topic": "derecho_laboral",
      "year": 2001,
      "link": "https://n9.cl/qc2ooe"
    }
  },
  {
    "content": "Resolución Ministerial 437-2006-TR\n\nFecha de publicación: 29/12/2006\n\nLink:\nhttps://n9.cl/tsjnh\n\n3.  Aprueban  Reglamento  de  Arbitraje  del  Centro  de  Conciliación  y  Arbitraje  del\n\nMinisterio\n\nLa presente resolución tiene como objetivo aprobar el Reglamento de Arbitraje del Centro de Conciliación\ny Arbitraje del Ministerio de Trabajo y Promoción del Empleo, el mismo que se encuentra en el anexo\nadjunto y que forma parte de la presente resolución.\n\nXVIII.\n\nPAGO DE INTERESES POR ADEUDOS LABORALES",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Resolución Ministerial 437-2006-TR",
      "topic": "derecho_laboral",
      "year": 2006,
      "link": "https://n9.cl/tsjnh"
    }
  },
  {
    "content": "Decreto Ley N.º 25920\n\nFecha de publicación: 2/12/1992\n\nLink:\nhttps://n9.cl/k0rv0\n\n1.  Disponen que el interés que corresponde pagar por adeudos de carácter laboral es\n\nel fijado por el Banco Central de Reserva del Perú\n\nA partir de la vigencia del presente decreto ley, el interés que corresponda pagar por adeudos de carácter\nlaboral  es  el  interés  legal  fijado  por  el  Banco  Central  de  Reserva  del  Perú.  El  referido  interés  no  es\ncapitalizable.\n\nXIX.\n\nSERVICIOS DE TERCERIZACIÓN",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "ley",
      "title": "Decreto Ley N.º 25920",
      "topic": "derecho_laboral",
      "year": 1992,
      "link": "https://n9.cl/k0rv0"
    }
  },
  {
    "content": "Ley N.º 29245\n\nFecha de publicación: 24/06/2008\n\nLink:\nhttps://n9.cl/0i9pj\n\n1.  Ley que Regula los Servicios de Tercerización\n\nLa presente ley tiene por objeto regular los casos en que procede la tercerización, los requisitos, derechos\ny  obligaciones,  así  como  las  sanciones  aplicables  a  las  empresas  que  desnaturalizan  el  uso  de  este\nmétodo de vinculación empresarial.\n\nConciliación laboral - Pago de intereses por adeudos laborales\nServicios de tercerización\n\n- NORMATIVA LABORAL PERUANA\n\n29",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "ley",
      "title": "Ley N.º 29245",
      "topic": "derecho_laboral",
      "year": 2008,
      "link": "https://n9.cl/0i9pj"
    }
  },
  {
    "content": "COMPENDIO DE DERECHO LABORAL\fDecreto Legislativo N.º 1038\n\nFecha de publicación: 25/06/2008\n\nLink:\nhttps://n9.cl/yn9u6\n\n2.  Decreto legislativo que precisa los alcances de la Ley N.º 29245\n\nEl presente decreto legislativo tiene como objetivo precisar con claridad los alcances de la Ley N.º 29245,\nespecialmente  en  lo  concerniente  al  tiempo  requerido  para  adecuarse  a  los  requisitos  exigidos  en  el\nartículo 2 de la misma, así como en lo referido al origen legal de los derechos y beneficios que impone la\nsolidaridad establecida en el artículo 9 de la referida ley, entre otros aspectos que conduzcan a su mejor\naplicación.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "COMPENDIO DE DERECHO LABORAL\fDecreto Legislativo N.º 1038",
      "topic": "derecho_laboral",
      "year": 2008,
      "link": "https://n9.cl/yn9u6"
    }
  },
  {
    "content": "Decreto Supremo N.º 006-2008-TR\n\nFecha de publicación: 12/09/2008\n\nLink:\nhttps://n9.cl/5yrpql\n\n3.  Reglamento de la Ley N.° 29245 y del Decreto Legislativo N.º 1038\n\nAprueban el Reglamento de la Ley N.º 29245 y del Decreto Legislativo N.º 1038, los cuales regulan los\nservicios de tercerización.\n\nSe aprobó la Ley N.º 29245, Ley que Regula los Servicios de Tercerización. El objeto de dicha norma es\nregular los casos en que procede la tercerización, los requisitos, derechos y obligaciones, así como las\nsanciones aplicables a las empresas que desnaturalizan el uso de este método de vinculación empresarial.\n\nAdemás,  se  aprobó  el  Decreto  Legislativo  N.º  1038,  que  precisa  los  alcances  de  la  Ley  N.º  29245,\nespecialmente  en  lo  concerniente  al  tiempo  requerido  para  adecuarse  a  los  requisitos  exigidos  en  el\nartículo 2 de la misma, así como en lo referido al origen legal de los derechos y beneficios que impone la\nsolidaridad establecida en el artículo 9 de la referida ley.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Supremo N.º 006-2008-TR",
      "topic": "derecho_laboral",
      "year": 2008,
      "link": "https://n9.cl/5yrpql"
    }
  },
  {
    "content": "Decreto Supremo N.º 001-2022-TR\n\nFecha de publicación: 23/02/2022\n\nLink:\nhttps://n9.cl/e8xvk\n\n4.  Modifica el Decreto Supremo N.° 006-2008-TR y del Decreto Legislativo N.° 1038\n\nLa  presente  norma  tiene  por  objeto  modificar  los  artículos  1,  2,  5,  8  y  9  del  Decreto  Supremo\nN.° 006-2008-TR, que aprueba el Reglamento de la Ley N.° 29245 y del Decreto Legislativo N.° 1038, que\nregulan los servicios de tercerización.\n\n30 NORMATIVA LABORAL PERUANA - Servicios de tercerización\n\n\fXX.\n\nINTERMEDIACIÓN LABORAL",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Supremo N.º 001-2022-TR",
      "topic": "derecho_laboral",
      "year": 2022,
      "link": "https://n9.cl/e8xvk"
    }
  },
  {
    "content": "Ley N.º 27626\n\nFecha de publicación: 9/01/2002\n\nLink:\nhttps://n9.cl/o289m\n\n1.  “Ley  que  regula  la  actividad  de  las  empresas  especiales  de  servicios  y  de  las\n\ncooperativas de trabajadores”\n\nLa  presente  Ley  tiene  por  objeto  regular  la  intermediación  laboral  del  régimen  laboral  de  la  actividad\nprivada, así como cautelar adecuadamente los derechos de los trabajadores.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "ley",
      "title": "Ley N.º 27626",
      "topic": "derecho_laboral",
      "year": 2002,
      "link": "https://n9.cl/o289m"
    }
  },
  {
    "content": "Ley N.º 31110\n\nFecha de publicación: 31/12/2020\n\nLink:\nhttps://n9.cl/72ruy\n\n2.  “Ley  del  régimen  laboral  agrario  y  de  incentivos  para  el  sector  agrario  y  riego,\n\nagroexportador y agroindustrial”\n\nEl objeto de la presente ley es promover y fortalecer el desarrollo del sector agrario y riego, agroexportador\ny  agroindustrial,  así  como  garantizar  los  derechos  laborales  de  las  trabajadoras  y  los  trabajadores\nreconocidos por la Constitución Política del Perú y los tratados internacionales laborales y de protección de\nlos derechos humanos, y contribuir a la competitividad y desarrollo de las actividades de estos sectores.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "ley",
      "title": "Ley N.º 31110",
      "topic": "derecho_laboral",
      "year": 2020,
      "link": "https://n9.cl/72ruy"
    }
  },
  {
    "content": "Decreto Supremo N.º 005-2021-MIDAGRI\n\nFecha de publicación: 30/03/2021\n\nLink:\nhttps://n9.cl/bqa5gc\n\n3.  Decreto supremo que aprueba el Reglamento de la Ley N.º 31110, “Ley del régimen\nlaboral  agrario  y  de  incentivos  para  el  sector  agrario  y  riego,  agroexportador  y\nagroindustrial”\n\nSe aprobó el Reglamento de la Ley N.º 31110, Ley del Régimen Laboral Agrario y de Incentivos para el sector agrario y\nriego, agroexportador y agroindustrial, que consta de cinco (5) Títulos:\n\nI)  Generalidades\nII)  Capítulo laboral\nIII)  De los beneficios tributarios\nIV)  Aportes al Essalud\nV)  Transparencia\n\nIntermediación laboral - NORMATIVA LABORAL PERUANA\n\n31\n31\n\nCOMPENDIO DE DERECHO LABORAL\fXXI.\n\nINSPECCIÓN DEL TRABAJO",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Supremo N.º 005-2021-MIDAGRI",
      "topic": "derecho_laboral",
      "year": 2021,
      "link": "https://n9.cl/bqa5gc"
    }
  },
  {
    "content": "Ley N.º 28806\n\nFecha de publicación: 22/07/2006\n\nLink:\nhttps://n9.cl/hd3xqt\n\n1.  Ley General de Inspección del Trabajo\n\nLa presente ley tiene por objeto regular el Sistema de Inspección del Trabajo, su composición, estructura\norgánica,  facultades  y  competencias,  de  conformidad  con  el  Convenio  N.º  81  de  la  Organización\nInternacional del Trabajo.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "ley",
      "title": "Ley N.º 28806",
      "topic": "derecho_laboral",
      "year": 2006,
      "link": "https://n9.cl/hd3xqt"
    }
  },
  {
    "content": "Decreto Supremo N.º 019-2006-TR\n\nFecha de publicación: 29/10/2006\n\nLink:\nhttps://n9.cl/i6435\n\n2.  Aprueban Reglamento de la Ley General de Inspección del Trabajo\n\nSe aprobó el Reglamento de la Ley General de Inspección del Trabajo, que consta de cinco (5) títulos:\n\nI)  Disposiciones generales\nII)  Actuaciones de la inspección del trabajo\nIII)  Del régimen de infracciones\nIV)  De las responsabilidades y sanciones\nV)  Procedimiento sancionador",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Supremo N.º 019-2006-TR",
      "topic": "derecho_laboral",
      "year": 2006,
      "link": "https://n9.cl/i6435"
    }
  },
  {
    "content": "Decreto Legislativo N.º 910\n\nFecha de publicación: 17/03/2001\n\nLink:\nhttps://n9.cl/lymvwq\n\n3.  Ley General de Inspección del Trabajo y Defensa del Trabajador\n\nEl  presente  decreto  legislativo,  en  adelante  la  ley,  establece  la  competencia,  facultades,  principios\norganizativos y procedimientos del Ministerio de Trabajo y Promoción Social sobre Inspección del Trabajo\ny Defensa Legal Gratuita y Asesoría del Trabajador, en concordancia con lo establecido en los convenios\ninternacionales de la Organización Internacional del Trabajo, ratificados por el Perú.\n\n32 NORMATIVA LABORAL PERUANA - Inspección del trabajo",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Legislativo N.º 910",
      "topic": "derecho_laboral",
      "year": 2001,
      "link": "https://n9.cl/lymvwq"
    }
  },
  {
    "content": "Decreto Supremo N.º 020-2001-TR\n\nFecha de publicación: 29/06/2001\n\nLink:\nhttps://n9.cl/rrj19r\n\n4.  Reglamento de la Ley General de Inspección del Trabajo y Defensa del Trabajador\n\nMediante  Decreto  Legislativo  N.º  910,  se  ha  promulgado  la  Ley  General  de  Inspección  del  Trabajo  y\nDefensa del Trabajador, estableciendo las finalidades, principios, normas generales, funciones, facultades\ny procedimientos, a efectos de cumplir los fines de supervisión, orientación y prevención de los conflictos\nlaborales.\n\nLa Segunda Disposición Transitoria y Final del Decreto Legislativo N.º 910 ordena que el reglamento de la\nley será promulgado antes de la vigencia de dicha norma, que es el 1 de julio del 2001, por lo que, al existir\naspectos y detalles pendientes de regular, debe darse el Reglamento correspondiente",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Supremo N.º 020-2001-TR",
      "topic": "derecho_laboral",
      "year": 2001,
      "link": "https://n9.cl/rrj19r"
    }
  },
  {
    "content": "Resolución Ministerial N.º 195-2007-TR\n\nFecha de publicación: 23/07/2007\n\nLink:\nhttps://n9.cl/bsd6ol\n\n5.  Directiva que regula el procedimiento para la inscripción en el Registro Nacional de\n\nEmpresas Contratistas y Subcontratistas de Construcción Civil (Renecosucc)\n\nSe aprobó la Directiva Nacional N.º 006-2007-MTPE/3/11.2, que regula el procedimiento para la inscripción\nen el Registro Nacional de Empresas Contratistas y Subcontratistas de Construcción Civil (Renecosucc)\ny sus anexos, los cuales constituyen documentos normativos que han sido formulados por la Dirección\nNacional de Promoción del Empleo y Formación Profesional.\n\nXXII.\n\nTRABAJADORES DE CONSTRUCCIÓN CIVIL",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Resolución Ministerial N.º 195-2007-TR",
      "topic": "derecho_laboral",
      "year": 2007,
      "link": "https://n9.cl/bsd6ol"
    }
  },
  {
    "content": "Decreto Legislativo N.º 727\n\nFecha de publicación: 12/11/1991\n\nLink:\nhttps://n9.cl/cr5ajs\n\n1.  Aprueba Ley de Fomento a la Inversión Privada en la Construcción\n\nLa presente ley establece las normas orientadas a crear las condiciones necesarias para el desarrollo de\nla inversión privada en la actividad de la construcción.\n\nConsta de tres (3) títulos:\n\nI)  Del ámbito\nII)  De la capacitación y productividad\nIII)  De las empresas constructoras de inversión limitada\n\nInspección del trabajo - Trabajadores de construcción civil - NORMATIVA LABORAL PERUANA\n\n33",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Legislativo N.º 727",
      "topic": "derecho_laboral",
      "year": 1991,
      "link": "https://n9.cl/cr5ajs"
    }
  },
  {
    "content": "COMPENDIO DE DERECHO LABORAL\fDecreto Supremo N.º 005-2020-TR\n\nFecha de publicación: 19/01/2020\n\nLink:\nhttps://n9.cl/cgw0n\n\n2.  Decreto Supremo que aprueba el Reglamento del Registro Nacional de Obras de\n\nConstrucción Civil (Renocc)\n\nAprobar el Reglamento del Registro Nacional de Obras de Construcción Civil (Renocc), que consta de\ntres (3) capítulos y doce (12) artículos, que forman parte integrante del presente decreto supremo. Los\ncapítulos son los siguientes:\n\nI)  Disposiciones generales\nII)  Procedimiento de inscripción de obras en el Renocc\nIII)  Obligaciones sustantivas\n\nXXIII.\n\nTRABAJADORES PORTEADORES",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "COMPENDIO DE DERECHO LABORAL\fDecreto Supremo N.º 005-2020-TR",
      "topic": "derecho_laboral",
      "year": 2020,
      "link": "https://n9.cl/cgw0n"
    }
  },
  {
    "content": "Ley N.º 27607\n\nFecha de publicación: 21/12/21\n\nLink:\nhttps://n9.cl/nidiu\n\n1.  Ley del Porteador\n\nPara  fines  de  carácter  laboral,  se  reconoce  al  trabajador  porteador  como  la  persona  que,  con  su\npropio cuerpo, transporta vituallas, equipos y enseres de uso personal y otros bienes necesarios para\nexpediciones con fines turísticos, deportivos o de otra índole, por lugares donde no ingresan vehículos\nmotorizados.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "ley",
      "title": "Ley N.º 27607",
      "topic": "derecho_laboral",
      "year": 21,
      "link": "https://n9.cl/nidiu"
    }
  },
  {
    "content": "Decreto Supremo N.º 011-2005-TR\n\nFecha de publicación: 6/10/2005\n\nLink:\nhttps://n9.cl/luxdy\n\n2.  Aprueban Reglamento de la Ley N.º 27607, Ley del Porteador\n\nEl objetivo del presente decreto supremo es dotar de protección a los trabajadores porteadores, dadas\nlas condiciones de precariedad en las que vienen prestando su llabor. Para ello, se requiere la emisión\nde un nuevo reglamento que norme los aspectos administrativos y condiciones de trabajo mínimas en la\nprestación de servicios de dichos trabajadores\n\n34 NORMATIVA LABORAL PERUANA - Trabajadores de construcción civil - Trabajadores porteadores\n\n\fXXIV.\n\nTRABAJADORES PESQUEROS",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Supremo N.º 011-2005-TR",
      "topic": "derecho_laboral",
      "year": 2005,
      "link": "https://n9.cl/luxdy"
    }
  },
  {
    "content": "Resolución Directoral N.º 306-2007-DCG\n\nFecha de publicación: 13/09/2007\n\nLink:\nhttps://n9.cl/wgji5\n\n1.  Establecen edad límite para ejercer labores como personal de pesca con registro\n\nde matrícula vigente emitido por la Autoridad Marítima\n\nEl objetivo de la presente resolución es establecer la edad límite para ejercer labores como personal de\npesca con registro de matrícula vigente emitido por la Autoridad Marítima hasta el 31 diciembre del año\nen que el administrado cumpla sesenta y ocho (68) años de edad.\n\nXXV.\n\nTRABAJADORES PORTUARIOS",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Resolución Directoral N.º 306-2007-DCG",
      "topic": "derecho_laboral",
      "year": 2007,
      "link": "https://n9.cl/wgji5"
    }
  },
  {
    "content": "Ley N.º 27886\n\nFecha de publicación: 18/12/2002\n\nLink:\nhttps://n9.cl/4edjd\n\n1.  Ley del Trabajo Portuario\n\nLa presente ley tiene por objeto modificar el artículo 1 de la Ley N.º 26642 con el texto siguiente:\n\n“Artículo  1.-  Plazo  para  el  informe  del  Ministerio  de  Economía  y  Finanzas  sobre  las  leyes  de  índole\ntributaria referidas a beneficios o exoneraciones\n\n1.1 El Ministerio de Economía y Finanzas debe proporcionar el informe a que se refiere el tercer párrafo\ndel artículo 79 de la Constitución, a más tardar dentro de los treinta (30) días calendario posteriores a\nla fecha en que recibió la solicitud de la comisión dictaminadora respectiva. La opinión contenida en\ndicho informe no obliga a las comisiones dictaminadoras.\n\n1.2 Vencido el plazo señalado en el párrafo anterior, la comisión dictaminadora deberá reiterar el pedido,\nconcediendo al Ministerio de Economía y finanzas siete (7) días calendario adicionales para que emita\nopinión. Transcurrido dicho plazo sin respuesta, la comisión solicitante procederá a dictaminar.”",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "ley",
      "title": "Ley N.º 27886",
      "topic": "derecho_laboral",
      "year": 2002,
      "link": "https://n9.cl/4edjd"
    }
  },
  {
    "content": "Decreto Supremo N.º 013-2004-TR\n\nFecha de publicación: 27/10/2004\n\nLink:\nhttps://n9.cl/qgapub\n\n2.  Aprueban el Texto Único Ordenado del Reglamento de la Ley del Trabajo Portuario\n\nSe aprobó el Texto Único Ordenado del Reglamento de la Ley del Trabajo Portuario, que consta de cuatro\n títulos:\n\nI)  De los aspectos generales\nII)  De registro y nombrada o nombramiento de los trabajadores portuarios\nIII)  Del régimen laboral y de seguridad social\nIV)  De las sanciones por incumplimiento de las disposiciones de la ley y el reglamento\n\nTrabajadores pesqueros - Trabajadores portuarios - NORMATIVA LABORAL PERUANA\n\n35",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Supremo N.º 013-2004-TR",
      "topic": "derecho_laboral",
      "year": 2004,
      "link": "https://n9.cl/qgapub"
    }
  },
  {
    "content": "COMPENDIO DE DERECHO LABORAL\fDecreto Supremo N.º 013-2005-TR\n\nFecha de publicación: 10/11/2005\n\nLink:\nhttps://n9.cl/188za\n\n3.  Aprueban  formato  para  la  liquidación  y  pago  de  remuneraciones  y  beneficios\n\nsociales del trabajador portuario\n\nSe aprobó el formato para la liquidación y el pago de las remuneraciones y de los beneficios sociales del\ntrabajador portuario; el mismo que forma parte integrante del presente Decreto Supremo. El empleador\npodrá agregar al formato cualquier otra información o concepto que considere relevante.\n\nXXVI.\n\nTRABAJADORES DEL SECTOR SALUD",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "COMPENDIO DE DERECHO LABORAL\fDecreto Supremo N.º 013-2005-TR",
      "topic": "derecho_laboral",
      "year": 2005,
      "link": "https://n9.cl/188za"
    }
  },
  {
    "content": "Decreto Legislativo N.° 559\n\nFecha de publicación: 29/03/1990\n\nLink:\nhttps://n9.cl/odsk33\n\n1.  Promulgan mediante decreto legislativo la Ley de Trabajo Médico\n\nEl objeto de la presente ley es normar y regular el trabajo del médico cirujano, con matrícula vigente en\nel Colegio Médico del Perú, en todas las dependencias al sector público nacional y sector privado en lo\naplicable.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Legislativo N.° 559",
      "topic": "derecho_laboral",
      "year": 1990,
      "link": "https://n9.cl/odsk33"
    }
  },
  {
    "content": "Decreto Supremo N.° 024-2001-SA\n\nFecha de publicación: 23/07/2001\n\nLink:\nhttps://n9.cl/bkyji\n\n2.  Aprueban Reglamento de la Ley de Trabajo Médico\n\nEl  presente  decreto  supremo  tiene  por  objetivo  aprobar  el  Reglamento  de  la  Ley  de  Trabajo  Médico\n(Decreto Legislativo N. 559), que consta de tres (3) títulos:\n\nI)  Disposiciones generales\nII)  Del trabajo médico en la modalidad asistencial\nIII)  De la carrera médica\n\n36 NORMATIVA LABORAL PERUANA - Trabajadores portuarios - Trabajadores del sector salud",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Supremo N.° 024-2001-SA",
      "topic": "derecho_laboral",
      "year": 2001,
      "link": "https://n9.cl/bkyji"
    }
  },
  {
    "content": "Ley N.° 27669\n\nFecha de publicación: 16/02/2002\n\nLink:\nhttps://n9.cl/ze749\n\n3.  Ley del Trabajo de la Enfermera(o)\n\nLa presente ley norma el ejercicio profesional de la enfermera(o) colegiada(o) en todas las dependencias\ndel sector público nacional, así como en el sector privado, en lo que no sea contrario o incompatible con\nel régimen laboral de la actividad privada. De ser el caso, se aplicará la norma o condición más beneficiosa\npara la enfermera(o).",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "ley",
      "title": "Ley N.° 27669",
      "topic": "derecho_laboral",
      "year": 2002,
      "link": "https://n9.cl/ze749"
    }
  },
  {
    "content": "Decreto Supremo N.° 004-2002-SA\n\nFecha de publicación: 22/06/2002\n\nLink:\nhttps://n9.cl/4nm7k\n\n4.  Aprueban Reglamento de la Ley del Trabajo de la Enfermera(o)\n\nEl presente decreto supremo tiene por objeto aprobar el Reglamento de la Ley N.º 27669, Ley del Trabajo\nde la Enfermera (o), que consta de siete (7) capítulos:\n\nI)  Disposiciones generales\nII)  De la responsabilidad y funciones de la enfermera(o)\nIII)  De los derechos de la enfermera(o)\nIV)  De la estructura y niveles de la carrera\nV)  De la capacitación de la enfermera(o), perfeccionamiento y especialización\nVI)  De la modalidad de trabajo\nVII)  Disposiciones complementarias y finales",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Supremo N.° 004-2002-SA",
      "topic": "derecho_laboral",
      "year": 2002,
      "link": "https://n9.cl/4nm7k"
    }
  },
  {
    "content": "Ley N.° 28561\n\nFecha de publicación: 29/06/2005\n\nLink:\nhttps://n9.cl/2cwqu\n\n5.  Ley que Regula el Trabajo de los Técnicos y Auxiliares Asistenciales de Salud\n\nLa  presente  ley  norma  el  ejercicio  de  los  técnicos  y  auxiliares  asistenciales  de  salud  en  todas  las\ndependencias del sector público, así como en el sector privado, en lo que no sea contrario o incompatible\ncon el régimen laboral de la actividad privada. La misma consta de siete (7) capítulos:\n\nI)  Disposiciones generales\nII)  Funciones y responsabilidades de los técnicos y auxiliares asistenciales de salud\nIII)  De los derechos y obligaciones\nIV)  De la estructura y niveles de sus actividades\nV)  Modalidad de trabajo\nVI)  Capacitación y especialización\nVII)  Disposiciones transitorias y finales\n\nTrabajadores del sector salud - NORMATIVA LABORAL PERUANA\n\n37",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "ley",
      "title": "Ley N.° 28561",
      "topic": "derecho_laboral",
      "year": 2005,
      "link": "https://n9.cl/2cwqu"
    }
  },
  {
    "content": "COMPENDIO DE DERECHO LABORAL\fDecreto Supremo N.° 012-2011-SA\n\nFecha de publicación: 24/07/2011\n\nLink:\nhttps://n9.cl/l6h3m\n\n6.  Precisan alcances de la Ley N.º 28561\n\nEl presente decreto supremo tiene por objeto aclarar los alcances de la Ley N.º 28561 a fin de precisar el\npersonal que se encuentra comprendido en el ámbito de dicha ley, en los siguientes términos:\n\n“Precísase que dentro de los alcances de la Ley N.º 28561, Ley que regula el Trabajo de los Técnicos y\nAuxiliares Asistenciales de Salud, está comprendido el siguiente personal:\n\n1.1  Los  técnicos  y  auxiliares  asistenciales  de  salud  que  desarrollan  funciones  en  los  servicios  de\nenfermería,  obstetricia,  laboratorio,  farmacia,  rayos  X,  medicina  física  y  rehabilitación,  nutrición  y\nodontología.\n\n1.2  Los  técnicos  y  auxiliares  asistenciales  de  salud  que  laboraban  bajo  el  régimen  del  Decreto\nLegislativo N.º 276 a la fecha de entrada en vigencia de la Ley N.º 28561.\n\n1.3 Los servidores administrativos que realizan trabajo asistencial, acorde a lo señalado en el anexo a\nque hace referencia el artículo 2 del Decreto de Urgencia N.º 046-2002”",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "COMPENDIO DE DERECHO LABORAL\fDecreto Supremo N.° 012-2011-SA",
      "topic": "derecho_laboral",
      "year": 2011,
      "link": "https://n9.cl/l6h3m"
    }
  },
  {
    "content": "Decreto Supremo N.° 004-2012-SA\n\nFecha de publicación: 30/03/2012\n\nLink:\nhttps://n9.cl/ta3c0\n\n7.  Aprueban Reglamento de la Ley N.º 28561, Ley que Regula el Trabajo de los Técnicos\n\ny Auxiliares Asistenciales de Salud\n\nSe aprobó el Reglamento de la Ley N.º 28561, Ley que Regula el Trabajo de los Técnicos y Auxiliares\nAsistenciales de Salud, el cual consta de siete (7) capítulos:\n\nI)  Disposiciones generales\nII)  Funciones y responsabilidades de los técnicos y auxiliares asistenciales de salud\nIII)  De los derechos y obligaciones\nIV)  De la estructura y niveles de sus actividades\nV)  Modalidad de trabajo\nVI)  Capacitación\nVII)  Disposiciones transitorias y finales",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Supremo N.° 004-2012-SA",
      "topic": "derecho_laboral",
      "year": 2012,
      "link": "https://n9.cl/ta3c0"
    }
  },
  {
    "content": "Ley N.° 27853\n\nFecha de publicación: 23/10/2002\n\nLink:\nhttps://n9.cl/l04v9\n\n8.  Ley de Trabajo de la Obstetriz\n\nLa  presente  ley  norma  el  ejercicio  profesional  de  la  obstetriz  colegiada  y  habilitada  en  todas  las\ndependencias  del  sector  público,  así  como  en  el  sector  privado,  cualquiera  sea  la  modalidad  de  la\nrelación laboral, en lo que no sea contrario o incompatible con el régimen laboral de la actividad privada y,\nasimismo, en el ejercicio libre de la profesión en cuanto le resulten aplicable a este. De ser el caso, en el\nsector privado se aplicará la norma o condición más beneficiosa para la obstetriz.\n\n38 NORMATIVA LABORAL PERUANA - Trabajadores del sector salud",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "ley",
      "title": "Ley N.° 27853",
      "topic": "derecho_laboral",
      "year": 2002,
      "link": "https://n9.cl/l04v9"
    }
  },
  {
    "content": "Decreto Supremo N.° 008-2003-SA\n\nFecha de Publicación 15/05/2003\n\nLink:\nhttps://n9.cl/dc94w\n\n9.  Aprueban Reglamento de la Ley de Trabajo de la Obstetriz\n\nEl presente decreto supremo tiene por objetivo aprobar el Reglamento de la Ley N.º 27853, Ley de Trabajo\nde la Obstetriz, que consta de cincuenta y cuatro (54) artículos y tres (3) disposiciones complementarias\ny finales.\n\nXXVII.\n\nMICRO Y PEQUEÑA EMPRESA",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Supremo N.° 008-2003-SA",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/dc94w"
    }
  },
  {
    "content": "Decreto Supremo N.° 013-2013-PRODUCE\n\nFecha de Publicación 28/12/2013\n\nLink:\nhttps://n9.cl/txz4b\n\n1.  Aprueban Texto Único Ordenado de la Ley de Impulso al Desarrollo Productivo y\n\nal Crecimiento Empresarial\n\nSe  aprobó  el  Texto  Único  Ordenado  de  la  Ley  de  Impulso  al  Desarrollo  Productivo  y  al  Crecimiento\nEmpresarial, que consta de nueve (9) títulos:\n\nInstrumentos de formalización para el desarrollo y la competitividad\nInstrumentos de promoción para el desarrollo y la competitividad\n\nI)  Disposiciones generales\nII)\nIII)\nIV)  Medidas para el impulso al desarrollo productivo y empresarial\nV)  Acceso al financiamiento\nVI)  Régimen tributario de las mype\nVII)  Régimen laboral de la micro y pequeña empresa\nVIII)  Aseguramiento en salud y sistema de pensiones sociales\nIX)  Marco institucional de las políticas de promoción y formalización",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Supremo N.° 013-2013-PRODUCE",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/txz4b"
    }
  },
  {
    "content": "Decreto Supremo N.° 008-2008-TR\n\nFecha de publicación: 30/09/2008\n\nLink:\nhttps://n9.cl/p8nj3\n\n2.  Reglamento del Texto Único Ordenado de la “Ley de promoción de la competitividad,\nformalización y desarrollo de la micro y pequeña empresa y del acceso al empleo\ndecente”, reglamento de la ley MYPE\n\nEl presente decreto supremo tiene por objetivo aprobar el Reglamento del texto único ordenado de la ley de promoción\nde la competitividad, formalización y desarrollo de la micro y pequeña empresa y del acceso al empleo decente, reglamento de\nla ley MYPE, que consta de un (1) glosario, diez (10) títulos, ochenta y cinco (85) artículos y seis (6) disposiciones\ncomplementarias finales.\n\nTrabajadores del sector salud - Micro y pequeña empresa - NORMATIVA LABORAL PERUANA\n\n39\n\nCOMPENDIO DE DERECHO LABORAL\fXXVIII.\n\nSEGURIDAD Y SALUD EN EL TRABAJO",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Supremo N.° 008-2008-TR",
      "topic": "derecho_laboral",
      "year": 2008,
      "link": "https://n9.cl/p8nj3"
    }
  },
  {
    "content": "Ley N.° 29783\n\nFecha de publicación: 20/08/2011\n\nLink:\nhttps://n9.cl/inez0\n\n1.  Ley de Seguridad y Salud en el Trabajo\n\nLa Ley de Seguridad y Salud en el Trabajo tiene como objetivo promover una cultura de prevención de\nriesgos laborales en el país. Para ello, cuenta con el deber de prevención de los empleadores, el rol de\nfiscalización y control del Estado y la participación de los trabajadores y sus organizaciones sindicales, las\ncuales, a través del diálogo social, velan por la promoción, difusión y cumplimiento de la normativa sobre\nla materia.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "ley",
      "title": "Ley N.° 29783",
      "topic": "derecho_laboral",
      "year": 2011,
      "link": "https://n9.cl/inez0"
    }
  },
  {
    "content": "Ley N.° 30222\n\nFecha de publicación: 11/07/2014\n\nLink:\nhttps://n9.cl/z5bzz\n\n2.  Ley que modifica la Ley N.° 29783, Ley de Seguridad y Salud en el Trabajo\n\nLa presente ley tiene por objeto modificar diversos artículos de la Ley de Seguridad y Salud en el Trabajo, Ley\nN.° 29783, con el fin de facilitar su implementación, manteniendo el nivel efectivo de protección de la salud y\nseguridad y reduciendo los costos para las unidades productivas y los incentivos a la informalidad.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "ley",
      "title": "Ley N.° 30222",
      "topic": "derecho_laboral",
      "year": 2014,
      "link": "https://n9.cl/z5bzz"
    }
  },
  {
    "content": "Decreto Supremo N.° 005-2012-TR\n\nFecha de publicación: 25/04/2012\n\nLink:\nhttps://n9.cl/f8rwd\n\n3.  Reglamento de la Ley N.º 29783, Ley de Seguridad y Salud en el Trabajo\n\nEl presente decreto supremo tiene como objetivo aprobar el Reglamento de la Ley N.º 29783, Ley de\nSeguridad y Salud en el Trabajo, que consta de siete (7) títulos:\n\nI)  Disposiciones generales\nII)  Política nacional de seguridad y salud en el trabajo\nIII)  Del sistema nacional de seguridad y salud en el trabajo\nIV)  Sistema de gestión de la seguridad y salud en el trabajo\nV)  Derechos y obligaciones\nVI)  Notificación de los accidentes de trabajo y enfermedades profesionales\nVII)  De la supervisión, fiscalización y sanción de las actividades sectoriales\n\n40 NORMATIVA LABORAL PERUANA - Seguridad y salud en el trabajo\n\n\fXXIX.\n\nRÉGIMEN LABORAL PÚBLICO",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Supremo N.° 005-2012-TR",
      "topic": "derecho_laboral",
      "year": 2012,
      "link": "https://n9.cl/f8rwd"
    }
  },
  {
    "content": "Ley N.° 28175\n\nFecha de publicación: 19/02/2004\n\nLink:\nhttps://n9.cl/d6fb8\n\n1.  Ley Marco del Empleo Público\n\nLa presente ley tiene los siguientes objetivos:\n\n1.  Consolidar el pleno desarrollo de los organismos públicos y del personal que en ellos trabajan.\n2.  Determinar los principios que rigen al empleo público.\n3.  Crear  las  condiciones  para  que  las  entidades  públicas  sean  organizaciones  eficientes,  eficaces,\nparticipativas, transparentes, honestas y competitivas en el cumplimiento de sus responsabilidades\nde gobierno y en los servicios que prestan a la sociedad.\n\n4.  Normar las relaciones de trabajo en el empleo público y la gestión del desempeño laboral para brindar\n\nservicios de calidad a los usuarios, sobre la base de las políticas de gestión por resultados.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "ley",
      "title": "Ley N.° 28175",
      "topic": "derecho_laboral",
      "year": 2004,
      "link": "https://n9.cl/d6fb8"
    }
  },
  {
    "content": "Decreto Legislativo N.° 276\n\nFecha de publicación: 24/03/1984\n\nLink:\nhttps://n9.cl/fnl8n\n\n2.  Promulgan la Ley de Bases de la Carrera Administrativa y de Remuneraciones del\n\nSector Público\n\nEl artículo 59 de la Constitución Política del Estado dispone que una ley regule el ingreso, derechos y\ndeberes que corresponden a los servidores públicos, así como los recursos contra las resoluciones que\nlos afecten, y que no están comprendidos en la carrera administrativa los funcionarios que desempeñan\ncargos  políticos  o  de  confianza  ni  los  trabajadores  de  las  empresas  del  Estado  o  de  sociedades  de\neconomía mixta.\n\nEl artículo 60 de la Constitución Política del Estado dispone que las remuneraciones, bonificaciones y pensiones\nde los servidores del Estado deben homologarse dentro de un sistema único. Por ello, se promulgó la Ley de\nBases de la Carrera Administrativa y de Remuneraciones del Sector Público",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Legislativo N.° 276",
      "topic": "derecho_laboral",
      "year": 1984,
      "link": "https://n9.cl/fnl8n"
    }
  },
  {
    "content": "Decreto Supremo N.° 005-90-PCM\n\nFecha de publicación: 18/01/1990\n\nLink:\nhttps://n9.cl/9c4gf\n\n3.  Aprueban el Reglamento de la Carrera Administrativa\n\nEl presente decreto tiene por objetivo aprobar el Reglamento de la Carrera Administrativa dispuesta por\nel Decreto Legislativo N.° 276, que consta de quince (15) capítulos, ciento noventa y uno (191) artículos y\nseis (6) disposiciones complementarias, transitorias y finales, que forman parte integrante del presente\ndecreto supremo.\n\nRegimen laboral público - NORMATIVA LABORAL PERUANA\n\n41",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Supremo N.° 005-90-PCM",
      "topic": "derecho_laboral",
      "year": 1990,
      "link": "https://n9.cl/9c4gf"
    }
  },
  {
    "content": "COMPENDIO DE DERECHO LABORAL\fDecreto Supremo N.° 007-2010-PCM\n\nFecha de publicación: 14/01/2010\n\nLink:\nhttps://n9.cl/qyfjf\n\n4.  Aprueban Texto Único Ordenado de la Normatividad del Servicio Civil\n\nEl presente decreto supremo tiene por objetivo aprobar el Texto Único Ordenado de la Normatividad del\nServicio Civil, el cual compila dispositivos de rango legal que regulan los aspectos sustantivos del régimen\njurídico-legal de los servidores que prestan servicios para el Estado, con la finalidad de contar con un texto\narmónico sobre la materia que facilite su lectura y aplicación por los destinatarios.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "COMPENDIO DE DERECHO LABORAL\fDecreto Supremo N.° 007-2010-PCM",
      "topic": "derecho_laboral",
      "year": 2010,
      "link": "https://n9.cl/qyfjf"
    }
  },
  {
    "content": "Decreto Supremo N.° 008-2010-PCM\n\nFecha de publicación: 14/01/2010\n\nLink:\nhttps://n9.cl/2lkfa\n\n5.  Decreto supremo que aprueba el Reglamento del Tribunal del Servicio Civil\n\nSe aprobó el Reglamento del Tribunal del Servicio Civil, el mismo que forma parte integrante del presente\ndecreto supremo. Consta de tres (3) títulos:\n\nI)  Disposiciones generales\nII)  Conformación y funcionamiento del tribunal\nIII)  Procedimiento del recurso de apelación ante el tribunal",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Supremo N.° 008-2010-PCM",
      "topic": "derecho_laboral",
      "year": 2010,
      "link": "https://n9.cl/2lkfa"
    }
  },
  {
    "content": "Decreto Legislativo N.° 1023\n\nFecha de publicación: 21/06/2008\n\nLink:\nhttps://n9.cl/vo829\n\n6.  Decreto  legislativo  que  crea  la  Autoridad  Nacional  del  Servicio  Civil,  rectora  del\n\nSistema Administrativo de Gestión de Recursos Humanos\n\nLa presente norma tiene por objetivos:\n\na)  Establecer  un  régimen  facultativo  de  modernización  institucional  integral  para  los  gobiernos  regionales  y\n\nlocales;\n\nb)  Establecer las reglas para que los gobiernos regionales y locales puedan optar por éste régimen; y\nc)  Establecer  las  reglas  para  efectivizar  la  transferencia  de  recursos  humanos  del  Gobierno  nacional  a  los\n\ngobiernos regionales y locales en el marco del proceso de descentralización.\n\n42 NORMATIVA LABORAL PERUANA - Regimen laboral público",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Legislativo N.° 1023",
      "topic": "derecho_laboral",
      "year": 2008,
      "link": "https://n9.cl/vo829"
    }
  },
  {
    "content": "Decreto Legislativo N.° 1024\n\nFecha de publicación: 21/06/2008\n\nLink:\nhttps://n9.cl/mtfbt\n\n7.  Decreto legislativo que crea y regula el Cuerpo de Gerentes Públicos\n\nEl Cuerpo de Gerentes Públicos tiene por objetivos:\n\na)  Convocar profesionales capaces para altos puestos de dirección y gerencias de mando medio, a través de\n\nprocesos transparentes y competitivos;\n\nb)  Desarrollar capacidades de dirección y gerencia en la Administración pública y asegurar su continuidad;\nc)  Profesionalizar gradualmente los niveles más altos de la Administración pública; e\nd)  Impulsar la reforma del servicio civil.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Legislativo N.° 1024",
      "topic": "derecho_laboral",
      "year": 2008,
      "link": "https://n9.cl/mtfbt"
    }
  },
  {
    "content": "Decreto Supremo N.° 030-2009-PCM\n\nFecha de publicación: 17/05/2009\n\nLink:\nhttps://n9.cl/u65sn\n\n8.  Aprueba el Reglamento del Régimen Laboral de los Gerentes Públicos, creado por\n\nel Decreto Legislativo N.º 1024\n\nSe  aprobó  el  Reglamento  del  Régimen  Laboral  de  los  Gerentes  Públicos,  el  mismo  que  forma  parte\nintegrante del presente decreto supremo.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Supremo N.° 030-2009-PCM",
      "topic": "derecho_laboral",
      "year": 2009,
      "link": "https://n9.cl/u65sn"
    }
  },
  {
    "content": "Decreto Legislativo N.° 1026\n\nFecha de publicación: 21/06/2008\n\nLink:\nhttps://n9.cl/s8t25\n\n9.  Decreto legislativo que establece un régimen especial facultativo para los gobiernos\nregionales  y  locales  que  deseen  implementar  procesos  de  modernización\ninstitucional integral\n\nLa presente norma tiene por objetivos:\n\na)  Establecer  un  régimen  facultativo  de  modernización  institucional  integral  para  los  gobiernos  regionales  y\n\nlocales;\n\nb)  Establecer las reglas para que los gobiernos regionales y locales puedan optar por este régimen; y\nc)  Establecer  las  reglas  para  efectivizar  la  transferencia  de  recursos  humanos  del  Gobierno  nacional  a  los\n\ngobiernos regionales y locales en el marco del proceso de descentralización.\n\nRegimen laboral público - NORMATIVA LABORAL PERUANA\n\n43",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Legislativo N.° 1026",
      "topic": "derecho_laboral",
      "year": 2008,
      "link": "https://n9.cl/s8t25"
    }
  },
  {
    "content": "COMPENDIO DE DERECHO LABORAL\fDecreto Supremo N.° 040-2010-PCM\n\nFecha de publicación: 28/03/2010\n\nLink:\nhttps://n9.cl/kiak4\n\n10.  Aprueban Reglamento para la Transferencia de Recursos Humanos del Gobierno\n\nNacional a los Gobiernos Regionales y Locales\n\nEl presente decreto tiene por objetivo aprobar el Reglamento del Decreto Legislativo N.º 1026 en lo que\nrefiere al título II, Transferencia de recursos humanos del Gobierno nacional a los gobiernos regionales y gobiernos locales,\nel mismo que forma parte integrante del presente decreto supremo.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "COMPENDIO DE DERECHO LABORAL\fDecreto Supremo N.° 040-2010-PCM",
      "topic": "derecho_laboral",
      "year": 2010,
      "link": "https://n9.cl/kiak4"
    }
  },
  {
    "content": "Decreto Legislativo N.° 1057\n\nFecha de publicación: 28/06/2008\n\nLink:\nhttps://n9.cl/28uwe\n\n11.  Decreto legislativo que regula el régimen especial de contratación administrativa\n\nde servicios\n\nLa  presente  norma  regula  el  régimen  especial  de  contratación  administrativa  de  servicios  y  tiene  por\nobjeto garantizar los principios de méritos y capacidad, igualdad de oportunidades y profesionalismo de\nla Administración pública.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Legislativo N.° 1057",
      "topic": "derecho_laboral",
      "year": 2008,
      "link": "https://n9.cl/28uwe"
    }
  },
  {
    "content": "Decreto Supremo N.° 075-2008-PCM\n\nFecha de publicación: 25/11/2008\n\nLink:\nhttps://n9.cl/ndcr3\n\n12.  Decreto supremo que aprueba el Reglamento del Decreto Legislativo N.º 1057, que\n\nRegula el Régimen Especial de Contratación Administrativa de Servicios\n\nAprobar el Reglamento del Decreto Legislativo N.º 1057, que Regula el Régimen Especial de Contratación\nAdministrativa  de  Servicios,  el  cual  consta  de  dieciséis  (16)  artículos,  cuatro    disposiciones\ncomplementarias  transitorias,  siete  (7)  disposiciones  complementarias  finales  y  una  (1)  disposición\ncomplementaria derogatoria.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Supremo N.° 075-2008-PCM",
      "topic": "derecho_laboral",
      "year": 2008,
      "link": "https://n9.cl/ndcr3"
    }
  },
  {
    "content": "Resolución Ministerial N.° 417-2008-PCM\n\nFecha de publicación: 30/12/2008\n\nLink:\nhttps://n9.cl/w4rqe\n\n13.  Aprueban Modelo de Contrato Administrativo de Servicios\n\nSe  aprobó  el  Modelo  de  Contrato  Administrativo  de  Servicios,  que,  como  anexo,  forma  parte  de  la\npresente resolución.\n\n44 NORMATIVA LABORAL PERUANA - Regimen laboral público",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Resolución Ministerial N.° 417-2008-PCM",
      "topic": "derecho_laboral",
      "year": 2008,
      "link": "https://n9.cl/w4rqe"
    }
  },
  {
    "content": "Ley N.° 29849\n\nFecha de publicación: 6/04/2012\n\nLink:\nhttps://n9.cl/3j38f\n\n14.  “Ley  que  establece  la  eliminación  progresiva  del  régimen  especial  del  Decreto\n\nLegislativo N.° 1057 y otorga derechos laborales”\n\nLa  presente  ley  tiene  por  objeto  establecer  la  eliminación  del  régimen  especial  de  contratación\nadministrativa  de  servicios,  regulado  mediante  el  Decreto  Legislativo  N.°  1057,  en  adelante  régimen\nlaboral especial del Decreto Legislativo N.° 1057.\n\nLa  eliminación  del  referido  régimen  se  efectúa  de  manera  progresiva  y  de  conformidad  con  las\ndisposiciones establecidas en la presente ley.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "ley",
      "title": "Ley N.° 29849",
      "topic": "derecho_laboral",
      "year": 2012,
      "link": "https://n9.cl/3j38f"
    }
  },
  {
    "content": "Ley N.° 26771\n\nFecha de publicación: 15/04/1997\n\nLink:\nhttps://n9.cl/4km7v\n\n15.  Establecen prohibición de ejercer la facultad de nombramiento y contratación de\n\npersonal en el sector público, en casos de parentesco\n\nLos  funcionarios  de  dirección  y/o  personal  de  confianza  de  las  entidades  y  reparticiones  públicas\nconformantes del sector público nacional, así como de las  empresas del Estado, que gozan de la facultad\nde nombramiento y contratación de personal, o tengan injerencia directa o indirecta en el proceso de\nselección, se encuentran prohibidos de ejercer dicha facultad en su entidad respecto a sus parientes\nhasta el cuarto grado de consanguinidad, segundo de afinidad y por razón de matrimonio.\n\nExtiéndase la prohibición a los contratos de servicios no personales (*).\n\n(*) Artículo modificado por el artículo único de la Ley N.° 30294, publicada el 28 de diciembre de 2014",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "ley",
      "title": "Ley N.° 26771",
      "topic": "derecho_laboral",
      "year": 1997,
      "link": "https://n9.cl/4km7v"
    }
  },
  {
    "content": "Decreto Supremo N.° 021-2000-PCM\n\nFecha de publicación: 30/07/2000\n\nLink:\nhttps://n9.cl/8j0cr\n\n16.  Aprueban “Reglamento de la ley que establece prohibición de ejercer la facultad\nde  nombramiento  y  contratación  de  personal  en  el  Sector  Público,  en  casos  de\nparentesco”\n\nMediante Ley N.° 26771, se estableció la prohibición de ejercer la facultad de nombramiento y contratación\nde  personal  en  el  sector  público  en  casos  de  parentesco  hasta  un  cuarto  grado  de  consanguinidad,\nsegundo de afinidad y por razón de matrimonio.\n\nLos artículos 3 y 4 de la Ley N.° 26771 disponen que las sanciones aplicables a los supuestos establecidos\nen estos serían establecidas mediante el reglamento de la ley.\n\nRegimen laboral público - NORMATIVA LABORAL PERUANA\n\n45",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Supremo N.° 021-2000-PCM",
      "topic": "derecho_laboral",
      "year": 2000,
      "link": "https://n9.cl/8j0cr"
    }
  },
  {
    "content": "COMPENDIO DE DERECHO LABORAL\fLey N.° 30161\n\nFecha de publicación: 28/01/2014\n\nLink:\nhttps://n9.cl/ft90w\n\n17.  “Ley que regula la presentación de declaración jurada de ingresos, bienes y rentas\n\nde los funcionarios y servidores públicos del Estado”\n\nLa presente ley regula la obligación de presentar declaración jurada de ingresos, bienes y rentas por parte\nde  funcionarios  y  servidores  públicos  que  en  esta  se  indican,  así  como  de  aquellos  que  administran,\nmanejan, disponen de fondos o bienes del Estado o de organismos sostenidos por este o que participan\nen  la  toma  de  decisiones  que  afectan  su  patrimonio,  independientemente  del  régimen  bajo  el  cual\nlaboran, contratan o se relacionan con el Estado, con el fin de conocer y posibilitar la evaluación de su\nsituación y evolución patrimonial y financiera; asimismo, establece los mecanismos para su publicación,\nconforme a los artículos 40 y 41 de la Constitución Política del Perú.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "ley",
      "title": "COMPENDIO DE DERECHO LABORAL\fLey N.° 30161",
      "topic": "derecho_laboral",
      "year": 2014,
      "link": "https://n9.cl/ft90w"
    }
  },
  {
    "content": "Ley N.° 27556\n\nFecha de publicación: 23/11/2001\n\nLink:\nhttps://n9.cl/qgr4p\n\n18.  Ley que Crea el Registro de Organizaciones Sindicales de Servidores Públicos\n\nLa  presente  ley  tiene  por  objeto  autorizar  al  Ministerio  de  Trabajo  y  Promoción  Social  la  creación  del\nRegistro de Organizaciones Sindicales de Servidores Públicos, que se encarga de registrar la constitución\nde las organizaciones sindicales del primer, segundo y tercer nivel.\n\nEl registro de un sindicato es un acto formal, no constitutivo, y le confiere personería jurídica.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "ley",
      "title": "Ley N.° 27556",
      "topic": "derecho_laboral",
      "year": 2001,
      "link": "https://n9.cl/qgr4p"
    }
  },
  {
    "content": "Decreto Supremo N.° 003-2004-TR\n\nFecha de publicación: 24/03/2004\n\nLink:\nhttps://n9.cl/i8ryp\n\n19.  Establecen el Registro de Organizaciones Sindicales de Servidores Públicos\n\nLa  presente  norma  tiene  por  objeto  crear  el  Registro  de  Organizaciones  Sindicales  de  Servidores\nPúblicos (ROSSP), a cargo de la Subdirección de Registros Generales y Pericias del Ministerio de Trabajo\ny Promoción del Empleo o de la dependencia que haga sus veces en cada dirección regional. El registro\nconfiere a la organización sindical personería jurídica para todo efecto legal.\n\n46 NORMATIVA LABORAL PERUANA - Regimen laboral público",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Supremo N.° 003-2004-TR",
      "topic": "derecho_laboral",
      "year": 2004,
      "link": "https://n9.cl/i8ryp"
    }
  },
  {
    "content": "Ley N.° 27815\n\nFecha de publicación: 13/08/2002\n\nLink:\nhttps://n9.cl/iybe8\n\n20.  Ley del Código de Ética de la Función Pública\n\nLa presente ley tiene por objetivo establecer los principios, deberes y prohibiciones éticos por los cuales\ndeben regirse los servidores públicos de las entidades de la Administración pública.\n\nPara los fines de la presente ley, se entenderá por entidad o entidades de la Administración pública a las\nindicadas en el artículo 1 de la Ley N.º 27444, Ley del Procedimiento Administrativo General, incluyendo\na las empresas públicas.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "ley",
      "title": "Ley N.° 27815",
      "topic": "derecho_laboral",
      "year": 2002,
      "link": "https://n9.cl/iybe8"
    }
  },
  {
    "content": "Decreto Supremo N.° 033-2005-PCM\n\nFecha de publicación: 19/04/2005\n\nLink:\nhttps://n9.cl/gimoa\n\n21.  Aprueban Reglamento de la Ley del Código de Ética de la Función Pública\n\nSe aprobó el Reglamento de la Ley N.° 27815, Ley del Código de Ética de la Función Pública, modificado\npor la Ley N.° 28496. Consta de seis (6) títulos:\n\nI)  Disposiciones generales\nII)  Principios y deberes éticos de los empleados públicos\nIII)  Prohibiciones e infracciones éticas de los empleados públicos\nIV)  Sanciones y procedimiento\nV)\nIncentivos y estímulos\nVI)  Difusión del Código de Ética y campañas educativas",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Supremo N.° 033-2005-PCM",
      "topic": "derecho_laboral",
      "year": 2005,
      "link": "https://n9.cl/gimoa"
    }
  },
  {
    "content": "Decreto Ley N.° 25957\n\nFecha de publicación: 15/12/1992\n\nLink:\nhttps://n9.cl/v989x\n\n22.  Establecen porcentajes límites del cual no podrán exceder el personal de confianza\n\ny el personal destacado en las diferentes entidades públicas\n\nA partir de la vigencia del presente decreto ley, el personal de confianza en cada una de las entidades\npúblicas no excederá del 4% del personal nombrado y contratado.\n\nEl personal destacado en las entidades del sector público no podrá exceder, por ningún motivo, del 5%\ndel personal nombrado y contratado de cada entidad (*).\n\n(*) Artículo derogado por el artículo 2 de la Ley N.º 27557, publicada el 23 de noviembre de 2001.\n\nRegimen laboral público - NORMATIVA LABORAL PERUANA\n\n47",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "ley",
      "title": "Decreto Ley N.° 25957",
      "topic": "derecho_laboral",
      "year": 1992,
      "link": "https://n9.cl/v989x"
    }
  },
  {
    "content": "COMPENDIO DE DERECHO LABORAL\fLey N.° 27588\n\nFecha de publicación: 13/12/2001\n\nLink:\nhttps://n9.cl/t6qrv\n\n23.  “Ley que establece prohibiciones e incompatibilidades de funcionarios y servidores\npúblicos, así como de las personas que presten servicios al Estado bajo cualquier\nmodalidad contractual”\n\nLos directores, titulares, altos funcionarios, miembros de consejos consultivos, tribunales administrativos,\ncomisiones  y  otros  órganos  colegiados  que  cumplen  una  función  pública  o  encargo  del  Estado,  los\ndirectores  de  empresas  del  Estado  o  representantes  de  éste  en  directorios,  así  como  los  asesores,\nfuncionarios  o  servidores  con  encargos  específicos  que,  por  el  carácter  o  naturaleza  de  su  función  o\nde los servicios que brindan, han accedido a información privilegiada o relevante, o cuya opinión haya\nsido determinante en la toma de decisiones, están obligados a guardar secreto o reserva respecto de\nlos asuntos o información que por ley expresa tengan dicho carácter. Tampoco podrán divulgar ni utilizar\ninformación que, sin tener reserva legal expresa, pudiera resultar privilegiada por su contenido relevante,\nempleándola en su beneficio o de terceros y en perjuicio o desmedro del Estado o de terceros",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "ley",
      "title": "COMPENDIO DE DERECHO LABORAL\fLey N.° 27588",
      "topic": "derecho_laboral",
      "year": 2001,
      "link": "https://n9.cl/t6qrv"
    }
  },
  {
    "content": "Decreto Supremo N.° 019-2002-PCM\n\nFecha de publicación: 9/11/2011\n\nLink:\nhttps://n9.cl/2p6r3\n\n24. Reglamentan  “Ley  que  estableció  prohibiciones  e\n\nincompatibilidades  de\nfuncionarios y servidores públicos, así como de personas que presten servicios al\nEstado bajo cualquier modalidad contractual”\n\nReglamentan  “Ley  que  estableció  prohibiciones  e  incompatibilidades  de  funcionarios  y  servidores\npúblicos, así como de personas que presten servicios al Estado bajo cualquier modalidad contractual”\nEl presente reglamento tiene por objeto precisar los alcances de la Ley N.° 27588, Ley que establece\nprohibiciones e incompatibilidades de funcionarios y servidores públicos, así como de las personas que\npresten servicios al Estado bajo cualquier modalidad contractual, de conformidad con lo establecido en\nla primera disposición complementaria de la citada ley.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Supremo N.° 019-2002-PCM",
      "topic": "derecho_laboral",
      "year": 2011,
      "link": "https://n9.cl/2p6r3"
    }
  },
  {
    "content": "Ley N.° 24041\n\nFecha de publicación: 28/12/1984\n\nLink:\nhttps://n9.cl/4a5rl\n\n25.  Servidores  públicos  contratados  para  labores  de  naturaleza  permanente  que\ntengan  más  de  un  año  ininterrumpido  de  servicios  no  pueden  ser  cesados  ni\ndestituidos  sino  por  causas  previstas  en  el  capítulo  V  del  Decreto  Legislativo\nN.º 276 y con sujeción al procedimiento establecido en él\n\nLos servidores públicos contratados para labores de naturaleza permanente que tengan más de un año\nininterrumpido  de  servicios  no  pueden  ser  cesados  ni  destituidos  sino  por  las  causas  previstas  en  el\ncapítulo V del Decreto Legislativo N.º 276 y con sujeción al procedimiento establecido en él, sin perjuicio\nde lo dispuesto en el artículo 15 de la misma ley.\n\n48 NORMATIVA LABORAL PERUANA - Regimen laboral público",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "ley",
      "title": "Ley N.° 24041",
      "topic": "derecho_laboral",
      "year": 1984,
      "link": "https://n9.cl/4a5rl"
    }
  },
  {
    "content": "Ley N.° 27594\n\nFecha de publicación: 14/12/2001\n\nLink:\nhttps://n9.cl/9cw6w\n\n26. “Ley  que  regula  la  participación  del  Poder  Ejecutivo  en  el  nombramiento  y\n\ndesignación de funcionarios públicos”\n\nMediante resolución suprema, debidamente rubricada, el presidente de la República:\n\n1.  Nombra y remueve al presidente del Consejo de Ministros, quien refrenda dicha resolución.\n2.  Nombra y remueve a los ministros de Estado, a propuesta y con refrendo del presidente del Consejo\n\nde Ministros.\n\n3.  Nombra a los embajadores y ministros plenipotenciarios, con aprobación del Consejo de Ministros\ny con cargo de dar cuenta al Congreso. La resolución suprema correspondiente es refrendada por el\nministro de Relaciones Exteriores.\n\n4.  Designa  a  cuatro  miembros  del  Directorio  del  Banco  Central  de  Reserva  del  Perú,  entre  ellos  al\npresidente  del  mismo.  La  Resolución  Suprema  es  refrendada  por  el  presidente  del  Consejo  de\nMinistros  y  el  ministro  de  Economía  y  Finanzas.  En  el  caso  del  presidente  del  Banco  Central  de\nReserva, su designación requiere la ratificación del Congreso.\n\n5.  Designa  al  superintendente  de  Banca  y  Seguros.  La  resolución  suprema  es  refrendada  por  el\npresidente del Consejo de ministros y el Ministro de Economía y Finanzas. El Congreso lo ratifica.\n6.  Propone  al  contralor  general,  para  su  designación  por  el  Congreso.  La  resolución  suprema  es\n\nrefrendada por el presidente del Consejo de Ministros y el ministro de Economía y Finanzas.\n\n7.  Nombra a los viceministros de Estado y a los secretarios generales de la Presidencia del Consejo de\nMinistros y del Ministerio de Relaciones Exteriores. La resolución suprema es refrendada por el titular\ndel sector correspondiente.\n\n8.  Nombra a los presidentes ejecutivos de los consejos transitorios de la Administración regional. La\nresolución  suprema  es  refrendada  por  el  presidente  del  Consejo  de  Ministros  y  el  ministro  de  la\nPresidencia.\n\n9.  Nombra  a  los  presidentes  y  miembros  del  Consejo  Directivo,  así  como  a  los  Ttitulares  de  los\norganismos públicos descentralizados. La resolución suprema es refrendada por el titular del sector\ncorrespondiente.\n\n10.  Nombra a los titulares, así como a los miembros del Consejo Directivo y del Tribunal de Solución\nde Controversias de los organismos reguladores de la inversión privada en los servicios públicos,\nconforme a la legislación correspondiente.\n\n11.  Nombra a los prefectos. La resolución suprema es refrendada por el ministro del Interior.\n12.  Designa a los funcionarios del Despacho Presidencial. La resolución suprema es refrendada por el\n\npresidente del Consejo de Ministros.\n\n13.  Igualmente,  para  efectos  de  la  aceptación  de  renuncia  o  remoción  del  cargo,  debe  expedirse  las\n\nrespectivas resoluciones supremas.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "ley",
      "title": "Ley N.° 27594",
      "topic": "derecho_laboral",
      "year": 2001,
      "link": "https://n9.cl/9cw6w"
    }
  },
  {
    "content": "Ley N.° 27438\n\nFecha de publicación: 22/03/2001\n\nLink:\nhttps://n9.cl/ft83n\n\n27.  “Ley de nombramiento del personal contratado en el Ministerio de Salud y demás\n\ninstituciones del sector público”\n\nLa presente ley tiene por objeto autorizar al Ministerio de Salud y demás instituciones del sector público\nefectuar  el  nombramiento  del  personal  que  realice  trabajo  asistencial,  que  a  la  fecha  de  la  vigencia\nde  la  presente  Ley  se  encuentren  laborando  en  la  condición  de  contratados,  en  plazas  orgánicas\npresupuestadas.\n\nRegimen laboral público - NORMATIVA LABORAL PERUANA\n\n49",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "ley",
      "title": "Ley N.° 27438",
      "topic": "derecho_laboral",
      "year": 2001,
      "link": "https://n9.cl/ft83n"
    }
  },
  {
    "content": "COMPENDIO DE DERECHO LABORAL\fDecreto Supremo N.° 005-2002-SA\n\nFecha de publicación: 27/06/2002\n\nLink:\nhttps://n9.cl/68idj\n\n28. Aprueban “Reglamento de la ley de nombramiento del personal contratado en el\n\nMinisterio de Salud y demás instituciones del sector público”\n\nCon el objeto de dar cumplimiento a lo dispuesto en la Ley N.º 27438, es necesario dictar las normas\nque  regulen  las  condiciones,  requisitos  y  procedimientos  a  que  debe  sujetarse  dicho  proceso  de\nnombramiento.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "COMPENDIO DE DERECHO LABORAL\fDecreto Supremo N.° 005-2002-SA",
      "topic": "derecho_laboral",
      "year": 2002,
      "link": "https://n9.cl/68idj"
    }
  },
  {
    "content": "Decreto Supremo N.° 114-2002-PCM\n\nFecha de publicación: 25/10/2002\n\nLink:\nhttps://n9.cl/2au7v\n\n29.  Derogan el D. S. N.º 044-97-PCM, mediante el cual se dispuso que los servidores\ndel  sector  público  tendrían  derecho  a  solicitar  que  sus  cotizaciones  asociativas\nfueran descontadas por planilla\n\nDeróguese el Decreto Supremo N.º 044-97-PCM, por las razones expuestas en la parte considerativa de\nla presente norma, así como toda otra norma o disposición particular que se oponga al presente decreto.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Supremo N.° 114-2002-PCM",
      "topic": "derecho_laboral",
      "year": 2002,
      "link": "https://n9.cl/2au7v"
    }
  },
  {
    "content": "Ley N.° 30057\n\nFecha de publicación: 4/07/2013\n\nLink:\nhttps://n9.cl/ol9rg\n\n30. Ley del Servicio Civil\n\nEl objeto de la presente ley es establecer un régimen único y exclusivo para las personas que prestan\nservicios en las entidades públicas del Estado, así como para aquellas personas que están encargadas de\nsu gestión, del ejercicio de sus potestades y de la prestación de servicios a cargo de estas.\n\nLa finalidad de la presente ley es que las entidades públicas del Estado alcancen mayores niveles de\neficacia y eficiencia, y presten efectivamente servicios de calidad a través de un mejor servicio civil, así\ncomo promover el desarrollo de las personas que lo integran.\n\n50 NORMATIVA LABORAL PERUANA - Regimen laboral público",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "ley",
      "title": "Ley N.° 30057",
      "topic": "derecho_laboral",
      "year": 2013,
      "link": "https://n9.cl/ol9rg"
    }
  },
  {
    "content": "Decreto Supremo N.° 040-2014-PCM\n\nFecha de publicación: 13/06/2014\n\nLink:\nhttps://n9.cl/qu9xv\n\n31.  Aprueban Reglamento General de la Ley N.º 30057, Ley del Servicio Civil\n\nSe aprobó el Reglamento General de la Ley N.º 30057, Ley del Servicio Civil, que consta de doscientos\nsetenta (270) artículos, dieciocho (18) disposiciones complementarias finales, veintiuno (21) disposiciones\ncomplementarias transitorias, seis (6) disposiciones complementarias modificatorias, una (1) disposición\ncomplementaria derogatoria y tres (3) anexos.\n\nEl objeto del presente reglamento es regular la aplicación general de lo dispuesto en la Ley N.º 30057,\nLey del Servicio Civil, conforme a lo establecido en el literal a) de la décima disposición complementaria\nfinal de esta ley.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Supremo N.° 040-2014-PCM",
      "topic": "derecho_laboral",
      "year": 2014,
      "link": "https://n9.cl/qu9xv"
    }
  },
  {
    "content": "Decreto Supremo N.° 138-2014-EF\n\nFecha de publicación: 13/06/2014\n\nLink:\nhttps://n9.cl/cb1g5\n\n32.  Reglamento de Compensaciones de la Ley N.º 30057, Ley del Servicio Civil\n\nSe aprobó el Reglamento de Compensaciones de la Ley N.º 30057, Ley del Servicio Civil, que consta\nde  tres  (3)  títulos,  veinticuatro  (24)  artículos,  cinco  (5)  disposiciones  complementarias  finales,  una  (1)\ndisposición complementaria transitoria y veintiuno (21) anexos que forman parte integrante del presente\ndecreto supremo. Los títulos son los siguientes:\n\nI)  Disposiciones generales\nII)  Compensación económica\nIII)  Compensación no económica",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Supremo N.° 138-2014-EF",
      "topic": "derecho_laboral",
      "year": 2014,
      "link": "https://n9.cl/cb1g5"
    }
  },
  {
    "content": "Decreto Supremo N.° 041-2014-PCM\n\nFecha de publicación: 13/06/2014\n\nLink:\nhttps://n9.cl/xlwz6d\n\n33.  Aprueban Reglamento del Régimen Especial para Gobiernos Locales\n\nSe  aprobó  el  Reglamento  del  Régimen  Especial  para  Gobiernos  Locales,  que  aprueba  un  régimen\nespecial  adecuado  a  las  características  y  condiciones  de  las  municipalidades  que  cuentan  con  hasta\nveinte (20) personas que prestan servicios en ellas. Consta de cuarenta y seis (46) artículos, once (11)\ndisposiciones complementarias finales y seis (6) disposiciones complementarias transitorias.\n\nRegimen laboral público - NORMATIVA LABORAL PERUANA\n\n51\n\nCOMPENDIO DE DERECHO LABORAL\fXXX.\n\nNUEVA LEY PROCESAL DEL TRABAJO",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "decreto",
      "title": "Decreto Supremo N.° 041-2014-PCM",
      "topic": "derecho_laboral",
      "year": 2014,
      "link": "https://n9.cl/xlwz6d"
    }
  },
  {
    "content": "Ley N.º 29497\n\nFecha de publicación: 15/01/2010\n\nLink:\nhttps://n9.cl/a8lop\n\n1.  Nueva Ley Procesal del Trabajo\n\nEn todo proceso laboral los jueces deben evitar que la desigualdad entre las partes afecte el desarrollo\no  resultado  del  proceso,  para  cuyo  efecto  procuran  alcanzar  la  igualdad  real  de  las  partes,  privilegian\nel fondo sobre la forma, interpretan los requisitos y presupuestos procesales en sentido favorable a la\ncontinuidad del proceso, observan el debido proceso, la tutela jurisdiccional y el principio de razonabilidad.\nEn  particular,  acentúan  estos  deberes  frente  a  la  madre  gestante,  el  menor  de  edad  y  la  persona  con\ndiscapacidad.\n\nXXXI.\n\nOPTIMIZACIÓN DEL RECURSO DE CASACIÓN",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "ley",
      "title": "Ley N.º 29497",
      "topic": "derecho_laboral",
      "year": 2010,
      "link": "https://n9.cl/a8lop"
    }
  },
  {
    "content": "Ley N.º 31591\n\nFecha de publicación: 26/10/2022\n\nLink:\nhttps://n9.cl/mbv7e\n\n1.  Ley que Modifica el Código Procesal Civil para Optimizar el Recurso de Casación\n\nSe modifican los artículos 367, 370, 373, 376, 377, 386, 387, 388, 391, 392, 393, 394, 395, 396, 397, 400,\n401 y 403 del Texto Único Ordenado del Código Procesal Civil.\n\nXXXII.\n\nRECURSO DE CASACIÓN EN LA NLPT",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "ley",
      "title": "Ley N.º 31591",
      "topic": "derecho_laboral",
      "year": 2022,
      "link": "https://n9.cl/mbv7e"
    }
  },
  {
    "content": "Ley N.° 31699\n\nFecha de publicación: 1/03/2023\n\nLink:\nhttps://n9.cl/46ff4\n\n1.  Ley que Optimiza el Recurso de Casación en la Nueva Ley Procesal del Trabajo\n\nSe modifican los artículos 34, 35, 36, 37 y 39 de la Ley N.° 29497, Nueva Ley Procesal del Trabajo.\n\n52 NORMATIVA LABORAL PERUANA\n\n\f\fI.\n\nADMINISTRACIÓN E INSPECCIÓN DEL TRABAJO\n\nConvenio N.° C081\n\nFecha de entrada en vigor: 7/04/1950",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "ley",
      "title": "Ley N.° 31699",
      "topic": "derecho_laboral",
      "year": 2023,
      "link": "https://n9.cl/46ff4"
    }
  },
  {
    "content": "Fecha de ratificación: 1/02/1960\n\n1.  Convenio sobre la Inspección del Trabajo\n\nLink:\nhttps://n9.cl/djnau\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Ginebra por el Consejo\nde Administración de la Oficina Internacional del Trabajo y congregada en dicha ciudad el 19 junio 1947,\ndespués de haber decidido adoptar diversas proposiciones relativas a la organización de la inspección del\ntrabajo en la industria y el comercio, y después de haber decidido que dichas proposiciones revistan la\nforma de un convenio internacional, adopta, con fecha 11 de julio de 1947, el Convenio sobre la Inspección\ndel Trabajo (1947), el cual establece, principalmente, que todo miembro de la Organización Internacional\ndel Trabajo (OIT) para el que esté en vigor este convenio deberá mantener un sistema de inspección del\ntrabajo en los establecimientos industriales y comerciales.\n\nConvenio N.° C122\n\nFecha de entrada en vigor: 15/07/1966",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de ratificación: 1/02/1960",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/djnau"
    }
  },
  {
    "content": "Fecha de ratificación: 27/07/1967\n\n2.  Convenio sobre la Política del Empleo\n\nLink:\nhttps://n9.cl/db4d3\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Ginebra por el Consejo\nde Administración de la Oficina Internacional del Trabajo y congregada en dicha ciudad el 17 junio 1964,\nconsiderando  que  la  Declaración  Universal  de  Derechos  Humanos  dispone  que  toda  persona  tiene\nderecho al trabajo, a la libre elección de su trabajo, a condiciones equitativas y satisfactorias de trabajo\ny a la protección contra el desempleo, habiendo decidido la adopción de diversas propuestas relativas a\nla política del empleo, y habiendo determinado que estas propuestas revistan la forma de un convenio\ninternacional, adopta, con fecha 9 de julio de 1964, el Convenio sobre la Política del Empleo (1964), el\ncual establece que, con el objeto de estimular el crecimiento y el desarrollo económicos, de elevar el\nnivel de vida, de satisfacer las necesidades de mano de obra y de resolver el problema del desempleo\ny del subempleo, todo miembro de la OIT deberá formular y llevar a cabo, como un objetivo de mayor\nimportancia, una política activa destinada a fomentar el pleno empleo, productivo y libremente elegido.\n\nConvenio N.° C088",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de ratificación: 27/07/1967",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/db4d3"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 10/08/1950\nFecha de ratificación: 6/04/1962\n\nLink:\nhttps://n9.cl/ogqr5\n\n3.  Convenio sobre el Servicio del Empleo\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en San Francisco por el\nConsejo  de  Administración  de  la  Oficina  Internacional  del  Trabajo  y  congregada  en  dicha  ciudad  el  17\nde junio de 1948, después de haber decidido adoptar diversas proposiciones relativas a la organización\ndel servicio del empleo, y después de haber decidido que dichas proposiciones revistan la forma de un\nconvenio internacional, adopta, con fecha 9 de julio de 1948, el Convenio sobre el Servicio del Empleo\n(1948), que indica, principalmente, que todo miembro de la OIT para el cual esté en vigor dicho convenio\ndeberá mantener o garantizar el mantenimiento de un servicio público y gratuito del empleo.\n\n54 DOCUMENTOS LEGALES EMITIDOS DE LA OIT - Administración e inspección del trabajo\n\n\fConvenio N.° C159",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 10/08/1950",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/ogqr5"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 20/06/1985\nFecha de ratificación: 16/06/1986\n\nLink:\nhttps://n9.cl/w9lir\n\n4.  Convenio sobre la readaptación profesional y el empleo (personas inválidas)\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Ginebra por el Consejo\nde  Administración  de  la  Oficina  Internacional  del  Trabajo  y  congregada  en  dicha  ciudad  el  1  de  junio\nde 1983, habiendo tomado nota de que, desde la adopción de la Recomendación sobre la Adaptación\ny  la  Readaptación  Profesionales  de  los  Inválidos  (1955),  se  registraron  progresos  importantes  en  la\ncomprensión de las necesidades en materia de readaptación, en el alcance y organización de los servicios\nde  readaptación  y  en  la  legislación  y  la  práctica  de  muchos  miembros  en  relación  con  las  cuestiones\nabarcadas por dicha recomendación, después de haber decidido adoptar diversas proposiciones relativas\na la readaptación profesional y que las mismas revistan la forma de un convenio, adopta, con fecha 20\nde  junio  de  1983,  el  Convenio  sobre  la  Readaptación  Profesional  y  el  Empleo  (personas  inválidas),  de\n1983,  que  establece,  principalmente,  que  todo  miembro  de  la  OIT  deberá  considerar  que  la  finalidad\nde la readaptación profesional es la de permitir que la persona inválida obtenga y conserve un empleo\nadecuado y progrese en el mismo, y que se promueva así la integración o la reintegración de esta persona\nen la sociedad.\n\nII.\n\nCATEGORÍAS ESPECÍFICAS DE TRABAJADORES\n\nConvenio N.° C189",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 20/06/1985",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/w9lir"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 5/09/2013\nFecha de ratificación: 26/11/2018\n\nLink:\nhttps://n9.cl/gbdml\n\n1.  Convenio sobre las Trabajadoras y los Trabajadores Domésticos\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Ginebra por el Consejo\nde Administración de la Oficina Internacional del Trabajo y congregada en dicha ciudad el 1 de junio de\n2011, consciente del compromiso de la Organización Internacional del Trabajo (OIT) de promover el trabajo\ndecente para todos, reconoce la contribución significativa de los trabajadores domésticos a la economía\nmundial, que incluye el aumento de las posibilidades de empleo remunerado para las trabajadoras y los\ntrabajadores con responsabilidades familiares, el incremento de la capacidad de cuidado de las personas\nde edad avanzada, los niños y las personas con discapacidad, después de haber decidido adoptar diversas\nproposiciones relativas al trabajo decente para los trabajadores domésticos y que dichas proposiciones\nrevistan la forma de un convenio internacional, adopta, con fecha 16 de junio de 2011, el Convenio sobre\nlas  Trabajadoras  y  los  Trabajadores  Domésticos  (2011),  el  cual  se  basa,  principalmente,  en  que  todo\nmiembro de la OIT deberá adoptar medidas para asegurar la promoción y la protección efectivas de los\nderechos humanos de todos los trabajadores domésticos, en conformidad con las disposiciones de dicho\nconvenio.\n\n - DOCUMENTOS LEGALES EMITIDOS DE LA OIT\n\n55\n\nAdministración e inspección del trabajo - Categorías específicas de trabajadoresCOMPENDIO DE DERECHO LABORAL\fIII.\n\nCONSULTAS TRIPARTITAS\n\nConvenio N.° C144",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 5/09/2013",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/gbdml"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 16/05/1978\nFecha de ratificación: 8/11/2004\n\nLink:\nhttps://n9.cl/qikp2\n\n1.  Convenio sobre la consulta tripartita (normas internacionales del trabajo)\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Ginebra por el Consejo\nde  Administración  de  la  Oficina  Internacional  del  Trabajo  y  congregada  en  dicha  ciudad  el  2  de  junio\nde  1976,  habiendo  considerado  el  cuarto  punto  del  orden  del  día  de  la  reunión,  titulado  Establecimiento\nde  mecanismos  tripartitos  para  promover  la  aplicación  de  las  normas  internacionales  del  trabajo,  habiendo  decidido\nadoptar  ciertas  propuestas  relativas  a  consultas  tripartitas  para  promover  la  aplicación  de  las  normas\ninternacionales del trabajo, y después de haber decidido que dichas proposiciones revistan la forma de\nun convenio internacional, adopta, con fecha 21 de junio de 1976, este convenio, citado como el Convenio\nsobre la Consulta Tripartita (normas internacionales del trabajo), de 1976, el cual refiere que todo miembro\nde la OIT que ratifique dicho convenio se compromete a poner en práctica procedimientos que aseguren\nconsultas efectivas entre los representantes del Gobierno, los empleadores y los trabajadores sobre los\nasuntos relacionados con las actividades de la OIT a que se refiere el artículo 5, párrafo 1, más adelante.\n\nIV.\n\nCONVENIOS SOBRE LOS ARTÍCULOS FINALES\n\nConvenio N.° C080",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 16/05/1978",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/qikp2"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 28/05/1947\nFecha de ratificación: 4/04/1962\n\nLink:\nhttps://n9.cl/x6hgf\n\n1.  Convenio sobre la Revisión de Artículos Finales\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Montreal por el Consejo\nde Administración de la Oficina Internacional del Trabajo y congregada en dicha ciudad el 19 de septiembre\nde 1946, después de haber decidido adoptar diversas proposiciones relativas a la revisión parcial de los\nconvenios adoptados por esta conferencia en sus 28 primeras reuniones a fin de reglamentar el ejercicio\nfuturo  de  ciertas  funciones  de  cancillería,  confiadas  por  dichos  convenios  al  secretario  general  de  la\nSociedad de las Naciones, y de introducir las enmiendas complementarias requeridas por la disolución\nde la Sociedad de las Naciones y por la enmienda a la Constitución de la Organización Internacional del\nTrabajo, y considerando que dichas proposiciones deben revestir la forma de un convenio internacional,\nadopta, con fecha 9 de octubre de 1946, el Convenio sobre la Revisión de los Artículos Finales (1946), el\ncual señala, principalmente, que todo miembro de la OIT que ratifique este convenio reconoce, por ello,\nla validez de cualquier acción emprendida en virtud del presente convenio, en el intervalo comprendido\nentre la entrada en vigor inicial del convenio y la fecha de su propia ratificación.\n\n56 DOCUMENTOS LEGALES EMITIDOS DE LA OIT - Consultas tripartitas - Convenios sobre los artículos finales\n\n\fV.\n\nELIMINACIÓN DEL TRABAJO INFANTIL Y PROTECCIÓN DE LOS NIÑOS Y\nLOS MENORES\n\nConvenio N.° C138\n\nFecha de entrada en vigor: 19/06/1976",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 28/05/1947",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/x6hgf"
    }
  },
  {
    "content": "Fecha de ratificación: 3/11/2002\n\n1.  Convenio sobre la Edad Mínima\n\nLink:\nhttps://n9.cl/jz61b\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Ginebra por el Consejo\nde Administración de la Oficina Internacional del Trabajo y congregada en dicha ciudad el 6 de junio de\n1973, después de haber decidido adoptar diversas proposiciones relativas a la edad mínima de admisión\nal empleo, teniendo en cuenta las disposiciones de los siguientes convenios: Convenio sobre la Edad\nMínima (industria) de 1919; Convenio sobre la Edad Mínima (trabajo marítimo) de 1920; Convenio sobre\nla Edad Mínima (agricultura) de 1921; Convenio sobre la Edad Mínima (pañoleros y fogoneros) de 1921;\nConvenio sobre la Edad Mínima (trabajos no industriales) de 1932; Convenio sobre la Edad Mínima (trabajo\nmarítimo) de 1936; Convenio sobre la Edad Mínima (industria) de 1937; Convenio sobre la Edad Mínima\n(trabajos  no  industriales)  de  1937;  Convenio  sobre  la  Edad  Mínima  (pescadores)  de  1959;  y  Convenio\nsobre  la  Edad  Mínima  (trabajo  subterráneo)  de  1965,  considerando  que  ha  llegado  el  momento  de\nadoptar un instrumento general sobre el tema que reemplace gradualmente a los actuales instrumentos,\naplicables a sectores económicos limitados, con miras a lograr la total abolición del trabajo de los niños, y\ndespués de haber decidido que dicho instrumento revista la forma de un convenio internacional, adopta,\ncon fecha 26 de junio de 1973, el Convenio sobre la Edad Mínima de 1973.\n\nConvenio N.° C182",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de ratificación: 3/11/2002",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/jz61b"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 19/11/2000\nFecha de ratificación: 10/01/2002\n\nLink:\nhttps://n9.cl/yvnx\n\n2.  Convenio sobre las Peores Formas de Trabajo Infantil\nLa Conferencia General de la Organización Internacional del Trabajo:\n\nConvocada en Ginebra por el Consejo de Administración de la Oficina Internacional del Trabajo y congregada\nen dicha ciudad el 1.º de junio de 1999, considerando la necesidad de adoptar nuevos instrumentos para\nla prohibición y la eliminación de las peores formas de trabajo infantil, y que la eliminación efectiva de\nlas  peores  formas  de  trabajo  infantil  requiere  una  acción  inmediata  y  general  que  tenga  en  cuenta  la\nimportancia de la educación básica gratuita y la necesidad de librar de todas esas formas de trabajo a los\nniños afectados y asegurar su rehabilitación y su inserción social al mismo tiempo que se atiende a las\nnecesidades de sus familias. Después de haber decidido adoptar varias proposiciones relativas al trabajo\ninfantil,  Después  de  haber  determinado  que  dichas  proposiciones  revistan  la  forma  de  un  convenio\ninternacional,  adopta,  con  fecha  diecisiete  de  junio  de  mil  novecientos  noventa  y  nueve,  el  Convenio,\ncitado como el Convenio sobre las peores formas de trabajo infantil, 1999.\n\n - DOCUMENTOS LEGALES EMITIDOS DE LA OIT\n\n57\n\nEliminación del trabajo infantil y protección de los niños y los menoresCOMPENDIO DE DERECHO LABORAL\fConvenio N.° C059",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 19/11/2000",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/yvnx"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 21/02/1941\nFecha de ratificación: 4/04/1962\n\nLink:\nhttps://n9.cl/gb1hf\n\n3.  Convenio (revisado) sobre la edad mínima (industria)\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Ginebra por el Consejo\nde Administración de la Oficina Internacional del Trabajo y congregada en dicha ciudad el 3 de junio de\n1937, después de haber decidido adoptar diversas proposiciones relativas a la revisión parcial del convenio\npor el que se fija la edad mínima de admisión de los niños a los trabajos industriales, adoptado por esta\nconferencia en su primera reunión, y considerando que dichas proposiciones deben revestir la forma de\nun convenio internacional, adopta, con fecha 22 de junio de 1937, el Convenio [revisado] sobre la Edad\nMínima (industria) de 1937, en el cual se expresa que los niños menores de quince (15) años no podrán\nser empleados ni podrán trabajar en empresas industriales, públicas o privadas, o en sus dependencias.\n\nConvenio N.° C077",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 21/02/1941",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/gb1hf"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 29/12/1950\nFecha de ratificación: 4/04/1962\n\nLink:\nhttps://n9.cl/q5cz1\n\n4.  Convenio sobre el Examen Médico de los Menores (industria)\n\nLa  Conferencia  General  de  la  Organización  Internacional  del  Trabajo  convocada  en  Montreal  por  el\nConsejo  de  Administración  de  la  Oficina  Internacional  del  Trabajo  y  congregada  en  dicha  ciudad  el  19\nde septiembre de 1946, después de haber decidido adoptar diversas proposiciones relativas al examen\nmédico de aptitud para el empleo de los menores en la industria, y después de haber decidido que dichas\nproposiciones revistan la forma de un convenio internacional, adopta, con fecha 9 de octubre de 1946, el\nConvenio sobre el Examen Médico de los Menores (industria) de 1946. El mismo señala que las personas\nmenores de dieciocho (18) años no podrán ser admitidas al empleo en empresas industriales, a menos\nque, después de un minucioso examen médico, se las haya declarado aptas para el trabajo en que vayan\na ser empleadas.\n\nConvenio N.° C078",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 29/12/1950",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/q5cz1"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 29/12/1950\nFecha de ratificación: 4/04/1962\n\nLink:\nhttps://n9.cl/us2nv\n\n5.  Convenio sobre el Examen Médico de los Menores (trabajos no industriales)\n\nLa  Conferencia  General  de  la  Organización  Internacional  del  Trabajo  convocada  en  Montreal  por  el\nConsejo  de  Administración  de  la  Oficina  Internacional  del  Trabajo  y  congregada  en  dicha  ciudad  el  19\nde septiembre de 1946, después de haber decidido adoptar diversas proposiciones relativas al examen\nmédico de aptitud para el empleo de los menores en trabajos no industriales, y después de haber decidido\nque dichas proposiciones revistan la forma de un convenio internacional, adopta, con fecha 9 de octubre\nde 1946, el Convenio sobre el Examen Médico de los Menores (trabajos no industriales), de 1946. Este\nconvenio se aplica a los menores empleados en trabajos no industriales que perciban un salario o una\nganancia directa o indirecta.\n\n58 DOCUMENTOS LEGALES EMITIDOS DE LA OIT - Eliminación del trabajo infantil y protección de los niños\n\ny los menores\n\n\fConvenio N.° C079",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 29/12/1950",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/us2nv"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 29/12/1950\nFecha de ratificación: 4/04/1962\n\nLink:\nhttps://n9.cl/2bio1\n\n6.  Convenio sobre el Trabajo Nocturno de los Menores (trabajos no industriales)\n\nLa  Conferencia  General  de  la  Organización  Internacional  del  Trabajo  convocada  en  Montreal  por  el\nConsejo de Administración de la Oficina Internacional del Trabajo y congregada en dicha ciudad el 19 de\nseptiembre de 1946, después de haber decidido adoptar diversas proposiciones relativas a la limitación\ndel trabajo nocturno de los menores en trabajos no industriales, y después de haber decidido que dichas\nproposiciones revistan la forma de un convenio internacional, adopta, con fecha 9 de octubre de 1946,\nel Convenio sobre el Trabajo Nocturno de los Menores (trabajos no industriales) de 1946. Este convenio\nse aplica a los menores empleados en trabajos no industriales que perciban un salario o una ganancia\ndirecta o indirecta.\n\nConvenio N.° C090",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 29/12/1950",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/2bio1"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 12/06/1951\nFecha de ratificación: 4/04/1962\n\nLink:\nhttps://n9.cl/sg1dv\n\n7.  Convenio [revisado] sobre el Trabajo Nocturno de los Menores (industria)\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en San Francisco por el\nConsejo de Administración de la Oficina Internacional del Trabajo y congregada en dicha ciudad el 17 de\njunio de 1948, después de haber decidido adoptar diversas proposiciones relativas a la revisión parcial\ndel Convenio sobre el Trabajo Nocturno de los Menores (industria) de 1919, y considerando que dichas\nproposiciones  deben  revestir  la  forma  de  un  convenio  internacional,  adopta,  con  fecha  10  de  julio  de\n1948, el Convenio [revisado] sobre el Trabajo Nocturno de los Menores (industria) de 1948. Este establece\nque queda prohibido emplear durante la noche a personas menores de dieciocho (18) años en empresas\nindustriales, públicas o privadas, o en sus dependencias, salvo en los casos previstos en el convenio.\n\nVI.\n\nGENTE DE MAR\n\nConvenio N.° C022",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 12/06/1951",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/sg1dv"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 4/04/1928\nFecha de ratificación: 4/04/1962\n\nLink:\nhttps://n9.cl/c5xte2\n\n1.  Convenio sobre el Contrato de Enrolamiento de la Gente de Mar\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Ginebra por el Consejo\nde Administración de la Oficina Internacional del Trabajo y congregada en dicha ciudad el 7 de junio de\n1926, después de haber decidido adoptar diversas proposiciones relativas al contrato de enrolamiento de\nla gente de mar, y después de haber decidido que dichas proposiciones revistan la forma de un convenio\ninternacional, adopta, con fecha 24 de junio de 1926, el Convenio sobre el Contrato de Enrolamiento de\nla Gente de Mar (1926). Este convenio se aplicará a todos los buques que se dediquen a la navegación\nmarítima y estén matriculados en uno de los países miembros de la OIT que haya ratificado este convenio,\ny a los armadores, capitanes y gente de mar de estos buques.\n\nEliminación del trabajo infantil y protección de los niños\ny los menores - Gente de mar\n\n - DOCUMENTOS LEGALES EMITIDOS DE LA OIT\n\n59\n\nCOMPENDIO DE DERECHO LABORAL\fConvenio N.° C023",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 4/04/1928",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/c5xte2"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 16/04/1928\nFecha de ratificación: 4/04/1962\n\nLink:\nhttps://n9.cl/ymgoa\n\n2.  Convenio sobre la repatriación de la gente de mar\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Ginebra por el Consejo\nde  Administración  de  la  Oficina  Internacional  del  Trabajo  y  congregada  en  dicha  ciudad  el  7  de  junio\nde  1926,  después  de  haber  decidido  adoptar  diversas  proposiciones  relativas  a  la  repatriación  de  la\ngente de mar, y después de haber decidido que dichas proposiciones revistan la forma de un convenio\ninternacional, adopta, con fecha 23 de junio de 1926, el Convenio sobre la Repatriación de la Gente de\nMar (1926), el cual refiere, fundamentalmente, que la gente de mar que haya sido desembarcada mientras\nel contrato tenía validez o a su terminación tendrá derecho a ser transportada a su propio país, ya sea\nal puerto donde fue contratada o al puerto de zarpa del buque, según lo establecido por la legislación\nnacional, que deberá prever las disposiciones necesarias a estos efectos y determinar a quién incumbe\nla carga de la repatriación.\n\nConvenio N.° C055",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 16/04/1928",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/ymgoa"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 29/10/1939\nFecha de ratificación: 4/04/1962\n\nLink:\nhttps://n9.cl/7keser\n\n3.  Convenio sobre las Obligaciones del Armador en caso de Enfermedad o Accidentes\n\nde la Gente de Mar\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Ginebra por el Consejo\nde Administración de la Oficina Internacional del Trabajo y congregada en dicha ciudad el 6 de octubre de\n1936, después de haber decidido adoptar diversas proposiciones relativas a las obligaciones del armador\nen caso de enfermedad, accidente o muerte de la gente de mar, y después de haber decidido que dichas\nproposiciones revistan la forma de un convenio internacional, adopta, con fecha 24 de octubre de 1936,\neste convenio, que se aplicará a toda persona empleada a bordo de un buque que no sea de guerra,\nmatriculado  en  un  territorio  en  el  que  se  halle  en  vigor  este  convenio  y  dedicado  habitualmente  a  la\nnavegación marítima. El mismo podrá ser citado como el Convenio sobre las Obligaciones del Armador\nen caso de Enfermedad o Accidentes de la Gente de Mar (1936).\n\nConvenio N.° C056",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 29/10/1939",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/7keser"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 9/12/1949\nFecha de ratificación: 4/04/1962\n\nLink:\nhttps://n9.cl/7zdri\n\n4.  Convenio sobre el Seguro de Enfermedad de la Gente de Mar\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Ginebra por el Consejo\nde Administración de la Oficina Internacional del Trabajo y congregada en dicha ciudad el 6 de octubre de\n1936, después de haber decidido adoptar diversas proposiciones relativas al seguro de enfermedad de\nla gente de mar, y después de haber decidido que dichas proposiciones revistan la forma de un convenio\ninternacional, adopta, con fecha 24 de octubre de 1936, el Convenio sobre el Seguro de Enfermedad de\nla Gente de Mar (1936), el cual establece que toda persona empleada a bordo de un buque que no sea\nde guerra, matriculado en un territorio en el que se halle en vigor el presente convenio y dedicado a la\nnavegación o a la pesca marítima estará sujeta al seguro obligatorio de enfermedad, ya se halle empleada\nen el servicio del buque como capitán, como miembro de la tripulación o con cualquier otro carácter.\n\n60 DOCUMENTOS LEGALES EMITIDOS DE LA OIT - Gente de mar\n\n\fConvenio N.° C058",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 9/12/1949",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/7zdri"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 11/04/1939\nFecha de ratificación: 4/04/1962\n\nLink:\nhttps://n9.cl/0c4ei\n\n5.  Convenio [revisado] sobre la Edad Mínima (trabajo marítimo)\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Ginebra por el Consejo\nde Administración de la Oficina Internacional del Trabajo y congregada en dicha ciudad el 22 de octubre\nde 1936, después de haber decidido adoptar diversas proposiciones relativas a la revisión del convenio\npor  el  que  se  fija  la  edad  mínima  de  admisión  de  los  niños  en  el  trabajo  marítimo,  adoptado  por  la\nconferencia en su segunda reunión, y considerando que estas proposiciones deben revestir la forma de\nun convenio internacional, adopta, con fecha 24 de octubre de 1936, el Convenio [revisado] sobre la Edad\nMínima (trabajo marítimo), de 1936, en el que se establece que los niños menores de quince (15) años no\npodrán prestar servicios a bordo de ningún buque, excepción hecha de aquellos buques en los que estén\nempleados únicamente los miembros de una misma familia.\n\nConvenio N.° C068",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 11/04/1939",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/0c4ei"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 24/03/1957\nFecha de ratificación: 4/04/1962\n\nLink:\nhttps://n9.cl/iqtq7\n\n6.  Convenio sobre la Alimentación y el Servicio de Fonda (tripulación de buques)\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Seattle por el Consejo\nde Administración de la Oficina Internacional del Trabajo y congregada en dicha ciudad el 6 de junio de\n1946, después de haber decidido adoptar diversas proposiciones relativas a la alimentación y al servicio\nde fonda a bordo de los buques, y después de haber decidido que dichas proposiciones revistan la forma\nde un convenio internacional, adopta, con fecha 27 de junio de 1946, el Convenio sobre la Alimentación y\nel Servicio de Fonda (tripulación de buques), de 1946. Este señala que todo miembro de la Organización\nInternacional del Trabajo para el cual se halle en vigor este convenio tendrá la obligación de establecer\nun  nivel  satisfactorio  para  la  alimentación  y  el  servicio  de  fonda  de  la  tripulación  de  aquellos  de  sus\nbuques que, dedicados a la navegación marítima, de propiedad pública o privada y destinados, con fines\ncomerciales, al transporte de mercancías o de pasajeros, estén matriculados en un territorio para el cual\nse halle en vigor este convenio.\n\nConvenio N.° C069",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 24/03/1957",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/iqtq7"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 22/04/1953\nFecha de ratificación: 4/04/1962\n\nLink:\nhttps://n9.cl/8tb7j\n\n7.  Convenio sobre el Certificado de Aptitud de los Cocineros de Buque\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Seattle por el Consejo\nde Administración de la Oficina Internacional del Trabajo y congregada en dicha ciudad el 6 de junio de\n1946,  después  de  haber  decidido  adoptar  diversas  proposiciones  relativas  al  certificado  de  aptitud  de\nlos  cocineros  de  buque,  y  después  de  haber  decidido  que  dichas  proposiciones  revistan  la  forma  de\nun convenio internacional, adopta, con fecha 27 de junio de 1946, el Convenio sobre el Certificado de\nAptitud de los Cocineros de Buque (1946). Este convenio se aplica a todo buque dedicado a la navegación\nmarítima, de propiedad pública o privada, destinado, con fines comerciales, al transporte de mercancías o\nde pasajeros y matriculado en un territorio en el cual se halle en vigor este convenio. Además, señala que\nnadie podrá ser contratado como cocinero a bordo de un buque al que se aplique dicho convenio, a menos\nque posea un certificado de aptitud profesional como cocinero de buque, expedido de conformidad con\nlas disposiciones de los artículos del convenio.\n\nGente de mar - DOCUMENTOS LEGALES EMITIDOS DE LA OIT\n\n61\n\nCOMPENDIO DE DERECHO LABORAL\fConvenio N.° C071",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 22/04/1953",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/8tb7j"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 10/10/1962\nFecha de ratificación: 4/04/1962\n\nLink:\nhttps://n9.cl/r8x6x\n\n8.  Convenio sobre las Pensiones de la Gente de Mar\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Seattle por el Consejo\nde Administración de la Oficina Internacional del Trabajo y congregada en dicha ciudad el 6 de junio de\n1946, después de haber decidido adoptar diversas proposiciones relativas a las pensiones de la gente\nde  mar,  término  que  comprende  a  todas  las  personas  que  trabajen  a  bordo  o  al  servicio  de  cualquier\nbuque dedicado a la navegación marítima, con excepción de los buques de guerra, que esté matriculado\nen  un  territorio  para  el  cual  se  halle  en  vigor  este  convenio,  y  después  de  haber  decidido  que  dichas\nproposiciones revistan la forma de un convenio internacional, adopta, con fecha 28 de junio de 1946, el\nConvenio sobre las Pensiones de la Gente de Mar (1946).\n\nConvenio N.° C147",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 10/10/1962",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/r8x6x"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 28/11/1981\nFecha de ratificación: 6/07/2004\n\nLink:\nhttps://n9.cl/39l0i\n\n9.  Convenio sobre la Marina Mercante (normas mínimas)\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Ginebra por el Consejo\nde Administración de la Oficina Internacional del Trabajo y congregada en dicha ciudad el 13 de octubre\nde  1976,  después  de  haber  decidido  adoptar  diversas  proposiciones  relativas  a  los  navíos  en  que\nprevalecen condiciones inferiores a las normas mínimas, especialmente los registrados bajo banderas de\nconveniencia, y después de haber decidido que dichas proposiciones revistan la forma de un convenio\ninternacional, adopta, con fecha 29 de octubre de 1976, el Convenio sobre la Marina Mercante (normas\nmínimas), de 1976. Este se aplicará a todo buque dedicado a la navegación marítima, de propiedad pública\no privada, destinado con fines comerciales al transporte de mercancías o de pasajeros, o empleado en",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 28/11/1981",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/39l0i"
    }
  },
  {
    "content": "cualquier otro uso comercial.\n\nConvenio N.° C178\n\nLink:\nhttps://n9.cl/judr2\n\n10.  Convenio sobre la inspección del trabajo (gente de mar)\n\n[Instrumento retirado - Por decisión de la Conferencia Internacional del Trabajo en su 111.a reunión (2023)]\n\n62 DOCUMENTOS LEGALES EMITIDOS DE LA OIT - Gente de mar\n\n\fVII.\n\nIGUALDAD DE OPORTUNIDADES Y DE TRATO\n\nConvenio N.° C100",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "cualquier otro uso comercial.",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/judr2"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 23/05/1953\nFecha de ratificación: 1/02/1960\n\nLink:\nhttps://n9.cl/1g6zp\n\n1.  Convenio sobre Igualdad de Remuneración\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Ginebra por el Consejo\nde Administración de la Oficina Internacional del Trabajo y congregada en dicha ciudad el 6 de junio de\n1951,  después  de  haber  decidido  adoptar  diversas  proposiciones  relativas  al  principio  de  igualdad  de\nremuneración entre la mano de obra masculina y la mano de obra femenina por un trabajo de igual valor,\ny después de haber decidido que dichas proposiciones revistan la forma de un convenio internacional,\nadopta, con fecha 29 de junio de 1951, el Convenio sobre Igualdad de Remuneración (1951). El presente\nconvenio  señala  que  todo  miembro  de  la  OIT  deberá,  empleando  medios  adaptados  a  los  métodos\nvigentes de fijación de tasas de remuneración, promover y, en la medida en que sea compatible con dichos\nmétodos, garantizar la aplicación a todos los trabajadores del principio de igualdad de remuneración entre\nla mano de obra masculina y la mano de obra femenina por un trabajo de igual valor.\n\nConvenio N.° C111",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 23/05/1953",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/1g6zp"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 15/06/1960\nFecha de ratificación: 10/08/1970\n\nLink:\nhttps://n9.cl/tl12x\n\n2.  Convenio sobre la Discriminación (empleo y ocupación)\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Ginebra por el Consejo\nde Administración de la Oficina Internacional del Trabajo y congregada en dicha ciudad el 4 de junio de\n1958, después de haber decidido adoptar diversas proposiciones relativas a la discriminación en materia\nde  empleo  y  ocupación,  y  después  de  haber  decidido  que  dichas  proposiciones  revistan  la  forma  de\nun  convenio  internacional,  considerando  que  la  Declaración  de  Filadelfia  afirma  que  todos  los  seres\nhumanos, sin distinción, y considerando además que la discriminación constituye una violación de los\nderechos humanos, adopta, con fecha 25 de junio de 1958, el Convenio sobre la Discriminación (empleo\ny ocupación), de 1958, el cual indica que todo miembro de la OIT para el cual este convenio se halle en\nvigor está obligado a formular y llevar a cabo una política nacional que promueva, por métodos adecuados\na las condiciones y a la práctica nacionales, la igualdad de oportunidades y de trato en materia de empleo\ny ocupación, con objeto de eliminar cualquier discriminación a este respecto.\n\nIgualdad de oportunidades y de trato - DOCUMENTOS LEGALES EMITIDOS DE LA OIT\n\n63\n\nCOMPENDIO DE DERECHO LABORAL\fConvenio N.° C156",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 15/06/1960",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/tl12x"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 11/08/1983\nFecha de ratificación: 16/06/1986\n\nLink:\nhttps://n9.cl/o7rzyb\n\n3.  Convenio sobre los Trabajadores con Responsabilidades Familiares\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Ginebra por el Consejo\nde  Administración  de  la  Oficina  Internacional  del  Trabajo  y  congregada  en  dicha  ciudad  el  3  de  junio\nde  1981,  reconociendo  que  los  problemas  de  los  trabajadores  con  responsabilidades  familiares  son\naspectos de cuestiones más amplias relativas a la familia y a la sociedad que deberían tenerse en cuenta\nen  las  políticas  nacionales,  y  después  de  haber  decidido  adoptar  diversas  proposiciones  relativas  a  la\nigualdad de oportunidades y de trato entre trabajadores y trabajadoras con responsabilidades familiares,\ncuestión que constituye el punto quinto del orden del día de la reunión, y después de haber decidido\nque dichas proposiciones revistan la forma de un convenio internacional, adopta, con fecha 23 de junio\nde 1981, el Convenio sobre los Trabajadores con Responsabilidades Familiares (1981), el cual se refiere,\nprincipalmente, a que, con miras a crear la igualdad efectiva de oportunidades y de trato entre trabajadores\ny trabajadoras, cada miembro de la OIT deberá incluir entre los objetivos de su política nacional el de\npermitir que las personas con responsabilidades familiares que desempeñen o deseen desempeñar un\nempleo ejerzan su derecho a hacerlo sin ser objeto de discriminación y, en la medida de lo posible, sin\nconflicto entre sus responsabilidades familiares y profesionales.\n\nVIII.\n\n LIBERTAD SINDICAL, NEGOCIACIÓN COLECTIVA Y RELACIONES DE\nTRABAJO\n\nConvenio N.° C087",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 11/08/1983",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/o7rzyb"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 4/07/1950\nFecha de ratificación: 2/03/1960\n\nLink:\nhttps://n9.cl/0ma85\n\n1.  Convenio sobre la Libertad Sindical y la Protección del Derecho de Sindicación\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en San Francisco por el\nConsejo  de  Administración  de  la  Oficina  Internacional  del  Trabajo  y  congregada  en  dicha  ciudad  el  17\nde  junio  de  1948,  después  de  haber  decidido  adoptar,  en  forma  de  convenio,  diversas  proposiciones\nrelativas a la libertad sindical y a la protección del derecho de sindicación, adopta, con fecha 9 de julio\nde 1948, el Convenio sobre la Libertad Sindical y la Protección del Derecho de Sindicación (1948), en el\nque las organizaciones de trabajadores y de empleadores tienen el derecho de redactar sus estatutos y\nreglamentos administrativos, el de elegir libremente a sus representantes, el de organizar su administración\ny sus actividades y el de formular su programa de acción.\n\n64 DOCUMENTOS LEGALES EMITIDOS DE LA OIT -\n64\n\nIgualdad de oportunidades y de trato - Libertad sindical,\nnegociación colectiva y relaciones de trabajo\n\n\fConvenio N.° C098",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 4/07/1950",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/0ma85"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 18/07/1951\nFecha de ratificación: 13/03/1964\n\nLink:\nhttps://n9.cl/kjzkg\n\n2.  Convenio sobre el Derecho de Sindicación y de Negociación Colectiva\n\nLa  Conferencia  General  de  la  Organización  Internacional  del  Trabajo  convocada  en  Ginebra  por  el\nConsejo de Administración de la Oficina Internacional del Trabajo y congregada en dicha ciudad el 8 de\njunio  de  1949,  después  de  haber  decidido  adoptar  diversas  proposiciones  relativas  a  la  aplicación  de\nlos principios del derecho de sindicación y de negociación colectiva, y después de haber decidido que\ndichas  proposiciones  revistan  la  forma  de  un  convenio  internacional,  adopta,  con  fecha  1  de  julio  de\n1949, el Convenio sobre el Derecho de Sindicación y de Negociación Colectiva (1949), el cual señala que\nlos trabajadores deberán gozar de adecuada protección contra todo acto de discriminación tendiente a\nmenoscabar la libertad sindical en relación con su empleo.\n\nConvenio N.° C011",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 18/07/1951",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/kjzkg"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 11/05/1923\nFecha de ratificación: 8/11/1945\n\nLink:\nhttps://n9.cl/j2xb9\n\n3.  Convenio sobre el Derecho de Asociación (agricultura)\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Ginebra por el Consejo\nde Administración de la Oficina Internacional del Trabajo y congregada en dicha ciudad el 25 de octubre de\n1921, después de haber decidido adoptar diversas proposiciones relativas a los derechos de asociación y\nde coalición de los trabajadores agrícolas, y después de haber decidido que dichas proposiciones revistan\nla forma de un convenio internacional, adopta el Convenio sobre el Derecho de Asociación (agricultura),\nde 1921, en el que todo miembro de la OIT que ratifique el presente convenio está obligado a asegurar\na todas las personas ocupadas en la agricultura los mismos derechos de asociación y de coalición que a\nlos trabajadores de la industria, y a derogar cualquier disposición legislativa o de otra clase que tenga por\nefecto menoscabar dichos derechos en lo que respecta a los trabajadores agrícolas.\n\nConvenio N.° C151",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 11/05/1923",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/j2xb9"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 25/02/1981\nFecha de ratificación: 27/10/1980\n\nLink:\nhttps://n9.cl/7d8x3\n\n4.  Convenio sobre las Relaciones de Trabajo en la Administración Pública\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Ginebra por el Consejo\nde Administración de la Oficina Internacional del Trabajo y congregada en dicha ciudad el 7 de junio de\n1978, tomando nota de la considerable expansión de los servicios prestados por la Administración pública\nen  muchos  países  y  de  la  necesidad  de  que  existan  sanas  relaciones  laborales  entre  las  autoridades\npúblicas  y  las  organizaciones  de  empleados  públicos,  y  después  de  haber  decidido  adoptar  diversas\nproposiciones relativas a la libertad sindical y a los procedimientos para determinar las condiciones de\nempleo en el servicio público, y después de haber decidido que dichas proposiciones revistan la forma\nde un convenio internacional, adopta, con fecha 27 de junio de 1978, el Convenio sobre las Relaciones de\nTrabajo en la Administración Pública (1978).\n\nLibertad sindical, negociación colectiva y relaciones de trabajo - DOCUMENTOS LEGALES EMITIDOS DE LA OIT\n\n65\n\nCOMPENDIO DE DERECHO LABORAL\fIX.\n\nPESCADORES\n\nConvenio N.° C112",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 25/02/1981",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/7d8x3"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 7/11/1961\nFecha de ratificación: 4/04/1962\n\nLink:\nhttps://n9.cl/fjkdt\n\n1.  Convenio sobre la Edad Mínima (pescadores)\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Ginebra por el Consejo\nde Administración de la Oficina Internacional del Trabajo y congregada en dicha ciudad el 3 de junio de\n1959, después de haber decidido adoptar diversas proposiciones relativas a la edad mínima de admisión\nal trabajo de los pescadores, y después de haber decidido que dichas proposiciones revistan la forma\nde un convenio internacional, adopta, con fecha 19 de junio de 1959, el Convenio sobre la Edad Mínima\n(pescadores) de 1959, el cual establece, principalmente, que los niños menores de quince (15) años no\npodrán  prestar  servicios  a  bordo  de  ningún  barco  de  pesca.  Sin  embargo,  dichos  niños  podrán  tomar\nparte, ocasionalmente, en las actividades a bordo de barcos de pesca, siempre que ello ocurra durante\nlas vacaciones escolares y a condición de que tales actividades:\n\na)  no sean nocivas para su salud o su desarrollo normal;\nb)  no sean de naturaleza tal que puedan perjudicar su asistencia a la escuela; y\nc)  no tengan como objeto ningún beneficio comercial.\n\nConvenio N.° C113",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 7/11/1961",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/fjkdt"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 7/11/1961\nFecha de ratificación: 4/04/1962\n\nLink:\nhttps://n9.cl/zxd7h\n\n2.  Convenio sobre el Examen Médico de los Pescadores\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Ginebra por el Consejo\nde  Administración  de  la  Oficina  Internacional  del  Trabajo  y  congregada  en  dicha  ciudad  el  3  de  junio\nde 1959, después de haber decidido adoptar diversas proposiciones relativas al examen médico de los\npescadores,  y después de haber decidido que dichas proposiciones revistan la forma de un convenio\ninternacional,  adopta,  con  fecha  19  de  junio  de  1959,  el  Convenio  sobre  el  Examen  Médico  de  los\nPescadores (1959), en el cual se establece que ninguna persona podrá ser empleada a bordo de un barco\nde pesca, en cualquier calidad, si no presenta un certificado que pruebe su aptitud física para el trabajo\nmarítimo en que vaya a ser empleada, firmado por un médico autorizado por la autoridad competente.\n\nConvenio N.° C114",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 7/11/1961",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/zxd7h"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 7/11/1961\nFecha de ratificación: 4/04/1962\n\nLink:\nhttps://n9.cl/dvy0g\n\n3.  Convenio sobre el Contrato de Enrolamiento de los Pescadores\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Ginebra por el Consejo\nde Administración de la Oficina Internacional del Trabajo y congregada en dicha ciudad el 3 de junio de\n1959, después de haber decidido adoptar diversas proposiciones relativas al contrato de enrolamiento de\nlos pescadores, y después de haber decidido que dichas proposiciones revistan la forma de un convenio\ninternacional, adopta, con fecha 19 de junio de 1959, el Convenio sobre el Contrato de Enrolamiento de los\nPescadores (1959), el cual establece, principalmente, que el contrato de enrolamiento será firmado por el\narmador del barco de pesca o su representante autorizado y por el pescador. Deberán darse facilidades al\npescador y a su consejero para que examinen el contrato de enrolamiento antes de ser firmado. Además,\nlas condiciones en que el pescador firmará el contrato deberán fijarse por la legislación nacional de forma\nque quede garantizado el control de la autoridad pública competente.\n\n66 DOCUMENTOS LEGALES EMITIDOS DE LA OIT - Pescadores\n\n\fX.\n\nPROTECCIÓN DE LA MATERNIDAD\n\nConvenio N.° C183",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 7/11/1961",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/dvy0g"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 7/02/2002\nFecha de ratificación: 9/03/2016\n\nLink:\nhttps://n9.cl/zt5ym\n\n1.  Convenio sobre la Protección de la Maternidad\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Ginebra por el Consejo\nde Administración de la Oficina Internacional del Trabajo y congregada en dicha ciudad el 30 de mayo de\n2000, teniendo en cuenta la situación de las mujeres trabajadoras y la necesidad de brindar protección al\nembarazo, como responsabilidad compartida de Gobierno y sociedad, adopta, con fecha 15 de junio de\n2000, el Convenio sobre la Protección de la Maternidad (2000), el cual establece que todo miembro de\nla OIT, previa consulta con las organizaciones representativas de empleadores y de trabajadores, deberá\nadoptar las medidas necesarias para garantizar que no se obligue a las mujeres embarazadas o lactantes\na desempeñar un trabajo que haya sido determinado por la autoridad competente como perjudicial para\nsu salud o la de su hijo, o respecto del cual se haya establecido, mediante evaluación, que conlleva un\nriesgo significativo para la salud de la madre o del hijo.\n\nXI.\n\nPUEBLOS INDÍGENAS Y TRIBALES\n\nConvenio N.° C169",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 7/02/2002",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/zt5ym"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 07/09/1991\nFecha de ratificación: 2/02/1994\n\nLink:\nhttps://n9.cl/meivb\n\n1.  Convenio sobre Pueblos Indígenas y Tribales\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Ginebra por el Consejo\nde Administración de la Oficina Internacional del Trabajo y congregada en dicha ciudad el 7 de junio de\n1989, reconociendo las aspiraciones de esos pueblos a asumir el control de sus propias instituciones\ny  formas  de  vida  y  de  su  desarrollo  económico  y  a  mantener  y  fortalecer  sus  identidades,  lenguas  y\nreligiones, dentro del marco de los estados en que viven, observando que en muchas partes del mundo\nesos pueblos no pueden gozar de los derechos humanos fundamentales en el mismo grado que el resto\nde la población de los estados en que viven, y después de haber decidido adoptar diversas proposiciones\nsobre la revisión parcial del Convenio\n\nsobre Poblaciones Indígenas y Tribales de 1957 (N.° 107), adopta, con fecha 27 de junio de 1989, este\nconvenio, citado como el Convenio sobre Pueblos Indígenas y Tribales de 1989, en el cual se establece\nque los pueblos indígenas y tribales deberán gozar plenamente de los derechos humanos y libertades\nfundamentales,  sin  obstáculos  ni  discriminación.  Las  disposiciones  de  este  convenio  se  aplicarán  sin\ndiscriminación a los hombres y mujeres de esos pueblos.\n\nProtección de la maternidad - Pueblos indígenas y tribales  - DOCUMENTOS LEGALES EMITIDOS DE LA OIT\n\n67\n\nCOMPENDIO DE DERECHO LABORAL\fXII.\n\nSALARIOS\n\nConvenio N.° C026",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 07/09/1991",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/meivb"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 14/06/1930\nFecha de ratificación: 4/04/1962\n\nLink:\nhttps://n9.cl/6k09x\n\n1.  Convenio sobre los Métodos para la Fijación de Salarios Mínimos\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Ginebra por el Consejo\nde Administración de la Oficina Internacional del Trabajo y congregada en dicha ciudad el 30 de mayo de\n1928, después de haber decidido adoptar diversas proposiciones relativas a los métodos para la fijación\nde  salarios  mínimos,  y  después  de  haber  decidido  que  dichas  proposiciones  revistan  la  forma  de  un\nconvenio internacional, adopta, con fecha 16 de junio de 1928, el Convenio sobre los Métodos para la\nFijación de Salarios Mínimos (1928), en el que se establece que todo miembro de la OIT que ratifique el\nconvenio deberá adoptar las medidas necesarias para aplicar un sistema de control y de sanciones, a fin\nde asegurar que los empleadores y trabajadores interesados conozcan las tasas mínimas de los salarios\nvigentes y que los salarios pagados no sean inferiores a las tasas mínimas aplicables.\n\nConvenio N.° C099",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 14/06/1930",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/6k09x"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 23/08/1953\nFecha de ratificación: 1/02/1960\n\nLink:\nhttps://n9.cl/s1l9j\n\n2.  Convenio sobre los Métodos para la Fijación de Salarios Mínimos (agricultura)\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Ginebra por el Consejo\nde  Administración  de  la  Oficina  Internacional  del  Trabajo  y  congregada  en  dicha  ciudad  el  6  de  junio\nde  1951,  después  de  haber  decidido  adoptar  diversas  proposiciones  relativas  a  los  métodos  para  la\nfijación  de  salarios  mínimos  en  la  agricultura,  y  después  de  haber  decidido  que  dichas  proposiciones\nrevistan la forma de un convenio internacional, adopta, con fecha 28 de junio de 1951, este convenio,\ncitado como el Convenio sobre los Métodos para la Fijación de Salarios Mínimos (agricultura), de 1951,\nel cual establece, principalmente, que todo miembro de la OIT que ratifique el convenio está obligado\na  establecer  o  a  conservar  métodos  adecuados  que  permitan  fijar  tasas  mínimas  de  salarios  para  los\ntrabajadores empleados en las empresas agrícolas y en ocupaciones afines.\n\nXIII.\n\nSEGURIDAD SOCIAL\n\nConvenio N.° C012",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 23/08/1953",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/s1l9j"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 26/02/1923\nFecha de ratificación: 4/04/1962\n\nLink:\nhttps://n9.cl/l7i3u\n\n1.  Convenio sobre la Indemnización por Accidentes del Trabajo (agricultura)\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Ginebra por el Consejo\nde Administración de la Oficina Internacional del Trabajo y congregada en dicha ciudad el 25 de octubre\nde  1921,  después  de  haber  decidido  adoptar  diversas  proposiciones  relativas  a  la  protección  de  los\ntrabajadores  agrícolas  contra  los  accidentes,  y  después  de  haber  decidido  que  dichas  proposiciones\nrevistan la forma de un convenio internacional, adopta el Convenio sobre la Indemnización por Accidentes\ndel Trabajo (agricultura), de 1921, el cual señala que todo miembro de la OIT que ratifique el convenio está\nobligado a extender a todos los asalariados agrícolas el beneficio de las leyes y reglamentos que tengan\npor objeto indemnizar a las víctimas de accidentes sobrevenidos a causa del trabajo o durante la ejecución\ndel mismo.\n\n68 DOCUMENTOS LEGALES EMITIDOS DE LA OIT - Salarios - Seguridad social\n\n\fConvenio N.° C019",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 26/02/1923",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/l7i3u"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 8/09/1926\nFecha de ratificación: 8/11/1945\n\nLink:\nhttps://n9.cl/xizd1\n\n2.  Convenio sobre la Igualdad de Trato (accidentes del trabajo)\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Ginebra por el Consejo\nde Administración de la Oficina Internacional del Trabajo y congregada en dicha ciudad el 19 de mayo de\n1925, después de haber decidido adoptar diversas proposiciones relativas a la igualdad de trato entre los\ntrabajadores extranjeros y nacionales víctimas de accidentes del trabajo, y después de haber decidido\nque dichas proposiciones revistan la forma de un convenio internacional, adopta, con fecha 5 de junio de\n1925, el Convenio sobre la Igualdad de Trato (accidentes del trabajo), de 1925.\n\nEl objetivo principal del mismo radica en que todo miembro de la OIT que ratifique este convenio está\nobligado  a  conceder  a  los  nacionales  de  cualquier  otro  miembro  que  lo  hayaratificado,  y  que  fuesen\nvíctimas de accidentes del trabajo ocurridos en el territorio de aquel, o a sus derechohabientes el mismo\ntrato que otorgue a sus propios nacionales en materia de indemnización por accidentes del trabajo. Esta\nigualdad  de  trato  será  otorgada  a  los  trabajadores  extranjeros  y  a  sus  derechohabientes  sin  ninguna\ncondición de residencia.\n\nConvenio N.° C024",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 8/09/1926",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/xizd1"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 15/07/1928\nFecha de ratificación: 8/11/1945\n\nLink:\nhttps://n9.cl/oqo45i\n\n3.  Convenio sobre el Seguro de Enfermedad (industria)\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Ginebra por el Consejo\nde Administración de la Oficina Internacional del Trabajo y congregada en dicha ciudad el 25 de mayo\nde 1927, después de haber decidido adoptar diversas proposiciones relativas al seguro de enfermedad\nde los trabajadores de la industria, del comercio y del servicio doméstico, y después de haber decidido\nque dichas proposiciones revistan la forma de un convenio internacional, adopta, con fecha 15 de junio\nde 1927, el Convenio sobre el Seguro de Enfermedad (industria) de 1927. En este, se dispone que todo\nmiembro  de  la  OIT  que  ratifique  este  convenio  está  obligado  a  implantar  el  seguro  de  enfermedad\nobligatorio, en condiciones por lo menos equivalentes a las previstas en el mismo.\n\nConvenio N.° C025",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 15/07/1928",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/oqo45i"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 15/07/1928\nFecha de ratificación: 1/02/1960\n\nLink:\nhttps://n9.cl/31994\n\n4.  Convenio sobre el Seguro de Enfermedad (agricultura)\n\nLa Conferencia General de la Organización Internacional de Trabajo convocada en Ginebra por el Consejo\nde Administración de la Oficina Internacional del Trabajo y congregada en dicha ciudad el 25 de mayo\nde 1927, después de haber decidido adoptar diversas proposiciones relativas al seguro de enfermedad\nde los trabajadores agrícolas, y después de haber decidido que dichas proposiciones revistan la forma\nde un convenio internacional, adopta, con fecha 15 de junio de 1927, el Convenio sobre el Seguro de\nEnfermedad (agricultura) de 1927, el cual se basa en que todo miembro de la OIT que ratifique dicho\nconvenio está obligado a implantar el seguro de enfermedad obligatorio para los trabajadores agrícolas,\nen condiciones por lo menos equivalentes a las previstas en el mismo.\n\nSeguridad social - DOCUMENTOS LEGALES EMITIDOS DE LA OIT\n\n69\n\nCOMPENDIO DE DERECHO LABORAL\fConvenio N.° C035",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 15/07/1928",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/31994"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 18/07/1937\nFecha de ratificación: 8/11/1945\n\nLink:\nhttps://n9.cl/bjkzc\n\n5.  Convenio sobre el Seguro de Vejez (industria, etc.)\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Ginebra por el Consejo\nde Administración de la Oficina Internacional del Trabajo y congregada en dicha ciudad el 8 de junio de\n1933, después de haber decidido adoptar diversas proposiciones relativas al seguro obligatorio de vejez,\ny después de haber decidido que dichas proposiciones revistan la forma de un convenio internacional,\nadopta, con fecha 29 de junio de 1933, el Convenio sobre el Seguro de Vejez (industria, etc.) de 1933.\nEste señala, principalmente, que todo miembro de la OIT que ratifique dicho convenio está obligado a\nestablecer o a mantener un seguro obligatorio de vejez, en condiciones por lo menos equivalentes a las\nprevistas en el mismo. El seguro obligatorio de vejez se aplicará a los obreros, empleados y aprendices\nde las empresas industriales, de las empresas comerciales y de las profesiones liberales, así como a los\ntrabajadores a domicilio y del servicio doméstico.\n\nConvenio N.° C036",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 18/07/1937",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/bjkzc"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 18/07/1937\nFecha de ratificación: 1/02/1960\n\nLink:\nhttps://n9.cl/g8etvi\n\n6.  Convenio sobre el Seguro de Vejez (agricultura)\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Ginebra por el Consejo\nde Administración de la Oficina Internacional del Trabajo y congregada en dicha ciudad el 8 de junio de\n1933, después de haber decidido adoptar diversas proposiciones relativas al seguro obligatorio de vejez,\ny después de haber decidido que dichas proposiciones revistan la forma de un convenio internacional,\nadopta, con fecha 29 de junio de 1933, el Convenio sobre el Seguro de Vejez (agricultura) de 1933, el cual\nseñala que todo miembro de la OIT que ratifique este convenio está obligado a establecer o a mantener\nun seguro obligatorio de vejez, en condiciones por lo menos equivalentes a las previstas en el mismo.\n\nConvenio N.° C037",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 18/07/1937",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/g8etvi"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 18/07/1937\nFecha de ratificación: 8/11/1945\n\nLink:\nhttps://n9.cl/jk9d6\n\n7.  Convenio sobre el Seguro de Invalidez (industria, etc.)\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Ginebra por el Consejo\nde  Administración  de  la  Oficina  Internacional  del  Trabajo  y  congregada  en  dicha  ciudad  el  8  de  junio\nde  1933,  después  de  haber  decidido  adoptar  diversas  proposiciones  relativas  al  seguro  obligatorio\nde invalidez, y después de haber decidido que dichas proposiciones revistan la forma de un convenio\ninternacional, adopta, con fecha 29 de junio de 1933, el Convenio sobre el Seguro de Invalidez (industria,\netc.) de 1933. Este mismo establece que todo miembro de la OIT que ratifique este convenio está obligado\na establecer o a mantener un seguro obligatorio de invalidez, en condiciones por lo menos equivalentes a\nlas previstas en aquel convenio. El seguro obligatorio de invalidez se aplicará a los obreros, empleados y\naprendices de las empresas industriales, de las empresas comerciales y de las profesiones liberales, así\ncomo a los trabajadores a domicilio y del servicio doméstico.\n\n70 DOCUMENTOS LEGALES EMITIDOS DE LA OIT - Seguridad social\n\n\fConvenio N.° C038",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 18/07/1937",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/jk9d6"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 18/07/1937\nFecha de ratificación: 1/02/1960\n\nLink:\nhttps://n9.cl/us4gv\n\n8.  Convenio sobre el Seguro de Invalidez (agricultura)\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Ginebra por el Consejo\nde  Administración  de  la  Oficina  Internacional  del  Trabajo  y  congregada  en  dicha  ciudad  el  8  de  junio\nde  1933,  después  de  haber  decidido  adoptar  diversas  proposiciones  relativas  al  seguro  obligatorio\nde invalidez, y después de haber decidido que dichas proposiciones revistan la forma de un convenio\ninternacional, adopta, con fecha 29 de junio de 1933, el Convenio sobre el Seguro de Invalidez (agricultura)\nde  1933.  Este  fundamenta  que  todo  miembro  de  la  OIT  que  ratifique  este  convenio  está  obligado  a\nestablecer o a mantener un seguro obligatorio de invalidez, en condiciones por lo menos equivalentes\na  las  previstas  en  el  mismo.  El  seguro  obligatorio  de  invalidez  se  aplicará  a  los  obreros,  empleados  y\naprendices de las empresas agrícolas, y a los trabajadores domésticos que estén al servicio personal de\nempleadores agrícolas.\n\nConvenio N.° C039",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 18/07/1937",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/us4gv"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 8/11/1946\nFecha de ratificación: 8/11/1945\n\nLink:\nhttps://n9.cl/zgs8n\n\n9.  Convenio sobre el Seguro de Muerte (industria, etc.)\n\nLa  Conferencia  General  de  la  Organización  Internacional  del  Trabajo  convocada  en  Ginebra  por  el\nConsejo de Administración de la Oficina Internacional del Trabajo y congregada en dicha ciudad el 5 de\njunio de 1974, habiendo tomado nota de las disposiciones del Convenio y de la Recomendación sobre\nla  Protección  contra  las  Radiaciones  (1960)  y  del  Convenio  y  de  la  Recomendación  sobre  el  Benceno\n(1971), considerando que es oportuno establecer normas internacionales sobre la protección contra las\nsustancias o agentes cancerígenos, teniendo en cuenta la labor correspondiente de otras organizaciones\ninternacionales y en especial de la Organización Mundial de la Salud (OMS) y del Centro Internacional de\nInvestigaciones sobre el Cáncer, y después de haber decidido adoptar diversas proposiciones relativas a\nla prevención y control de los riesgos profesionales causados por las sustancias y agentes cancerígenos,\ny después de haber decidido que dichas proposiciones revistan la forma de un convenio internacional,\nadopta, con fecha 24 de junio de 1974, el Convenio sobre el Cáncer Profesional (1974).\n\nConvenio N.° C040",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 8/11/1946",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/zgs8n"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 29/09/1949\nFecha de ratificación: 1/02/1960\n\nLink:\nhttps://n9.cl/vg0ld\n\n10.  Convenio sobre el Seguro de Muerte (agricultura)\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Ginebra por el Consejo\nde  Administración  de  la  Oficina  Internacional  del  Trabajo  y  congregada  en  dicha  ciudad  el  8  de  junio\nde  1933,  después  de  haber  decidido  adoptar  diversas  proposiciones  relativas  al  seguro  obligatorio\nde  muerte,  y  después  de  haber  decidido  que  dichas  proposiciones  revistan  la  forma  de  un  convenio\ninternacional, adopta, con fecha 29 de junio de 1933, el Convenio sobre el Seguro de Muerte (agricultura)\nde  1933,  el  cual  establece  que  todo  miembro  de  la  OIT  que  ratifique  este  convenio  está  obligado  a\nestablecer o a mantener un seguro obligatorio de muerte, en condiciones por lo menos equivalentes a\nlas previstas en dicho convenio. El seguro obligatorio de muerte se aplicará a los obreros, empleados y\naprendices de las empresas agrícolas, y a los trabajadores domésticos que estén al servicio personal de\nempleadores agrícolas.\n\nSeguridad social - DOCUMENTOS LEGALES EMITIDOS DE LA OIT\n\n71\n\nCOMPENDIO DE DERECHO LABORAL\fConvenio N.° C044\n\nFecha de entrada en vigor: 10/06/1938",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 29/09/1949",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/vg0ld"
    }
  },
  {
    "content": "Fecha de ratificación: 4/04/1962\n\n11.  Convenio sobre el Desempleo\n\nLink:\nhttps://n9.cl/2qo15\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Ginebra por el Consejo\nde  Administración  de  la  Oficina  Internacional  del  Trabajo  y  congregada  en  dicha  ciudad  el  4  de  junio\nde 1934, después de haber decidido adoptar diversas proposiciones relativas al seguro de desempleo\ny  a  las  diversas  formas  de  asistencia  a  los  desempleados,  y  después  de  haber  decidido  que  dichas\nproposiciones revistan la forma de un convenio internacional, adopta, con fecha 23 de junio de 1934,\nel  Convenio  sobre  el  Desempleo  (1934),  el  cual  establece  que  todo  miembro  de  la  OIT  que  ratifique\neste  convenio  está  obligado  a  mantener  un  sistema  que  garantice  a  los  desempleados  involuntarios\ncomprendidos en el convenio una indemnización, un subsidio o una combinación de indemnizaciones\ny subsidios.\n\nConvenio N.° C102",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de ratificación: 4/04/1962",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/2qo15"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 27/04/1955\nFecha de ratificación: 23/08/1961\n\nLink:\nhttps://n9.cl/dbp2i\n\n12.  Convenio sobre la Seguridad Social (norma mínima)\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Ginebra por el Consejo\nde  Administración  de  la  Oficina  Internacional  del  Trabajo  y  congregada  en  dicha  ciudad  el  4  de  junio\nde 1934, después de haber decidido adoptar diversas proposiciones relativas al seguro de desempleo\ny  a  las  diversas  formas  de  asistencia  a  los  desempleados,  y  después  de  haber  decidido  que  dichas\nproposiciones revistan la forma de un convenio internacional, adopta, con fecha 23 de junio de 1934,\nel  Convenio  sobre  el  Desempleo  (1934),  el  cual  establece  que  todo  miembro  de  la  OIT  que  ratifique\neste  convenio  está  obligado  a  mantener  un  sistema  que  garantice  a  los  desempleados  involuntarios\ncomprendidos en dicho convenio una indemnización, un subsidio o una combinación de indemnizaciones\ny subsidios.\n\nXIV.\n\nSEGURIDAD Y SALUD EN EL TRABAJO\n\nConvenio N.° C062",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 27/04/1955",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/dbp2i"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 4/07/1942\nFecha de ratificación: 4/04/1962\n\nLink:\nhttps://n9.cl/9fqmz\n\n1.  Convenio sobre las Prescripciones de Seguridad (edificación)\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Ginebra por el Consejo\nde Administración de la Oficina Internacional del Trabajo y congregada en dicha ciudad el 3 de junio de\n1937, considerando que la industria de la edificación presenta graves riesgos de accidentes y que es\nnecesario  reducir  estos  riesgos  por  motivos  de  orden  humanitario  y  económico,  y  después  de  haber\ndecidido adoptar diversas proposiciones relativas a las prescripciones de seguridad para los trabajadores\nde la industria de la edificación en lo que concierne a los andamiajes y aparatos elevadores, adopta, con\nfecha 23 de junio de 1937, el Convenio sobre las Prescripciones de Seguridad (edificación), de 1937.\n\n72 DOCUMENTOS LEGALES EMITIDOS DE LA OIT - Seguridad social - Seguridad y salud en el trabajo\n\n\fConvenio N.° C127\n\nFecha de entrada en vigor: 4/07/1942",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 4/07/1942",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/9fqmz"
    }
  },
  {
    "content": "Fecha de ratificación: 4/04/1962\n\n2.  Convenio sobre el Peso Máximo\n\nLink:\nhttps://n9.cl/vhs3ly\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Ginebra por el Consejo\nde Administración de la Oficina Internacional del Trabajo y congregada en dicha ciudad el 7 de junio de\n1967, después de haber decidido adoptar diversas proposiciones relativas al peso máximo de la carga\nque puede ser transportada por un trabajador, y después de haber decidido que dichas proposiciones\nrevistan la forma de un convenio internacional, adopta, con fecha 28 de junio de 1967, el Convenio sobre\nel Peso Máximo (1967), el cual señala que no se deberá exigir ni permitir a un trabajador el transporte\nmanual de carga cuyo peso pueda comprometer su salud o su seguridad.\n\nConvenio N.° C139",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de ratificación: 4/04/1962",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/vhs3ly"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 10/06/1976\nFecha de ratificación: 16/11/1976\n\nLink:\nhttps://n9.cl/e42i7\n\n3.  Convenio sobre el Cáncer Profesional\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Ginebra por el Consejo\nde Administración de la Oficina Internacional del Trabajo y congregada en dicha ciudad el 6 de junio de 1995,\nteniendo en cuenta la necesidad de cooperación entre la OIT, la Organización Mundial de la Salud (OMS),\nel Organismo Internacional de Energía Atómica (OIEA) y otras instituciones competentes, y tomando nota\nde los instrumentos, repertorios recomendaciones prácticas, códigos y directrices pertinentes publicados\npor  dichas  organizaciones,  y  después  de  haber  decidido  adoptar  diversas  proposiciones  relativas  a  la\nseguridad y la salud en las minas, y después de haber decidido que dichas proposiciones revistan la forma\nde un convenio internacional, adopta con fecha 22 de junio de 1995, el Convenio sobre Seguridad y Salud\nen las Minas (1995), el cual refiere que todo miembro de la OIT que ratifique el presente convenio deberá\nindicar en las memorias sobre la aplicación del convenio toda categoría específica de minas que haya\nquedado excluida y los motivos de dicha exclusión.\n\nConvenio N.° C176",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 10/06/1976",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/e42i7"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 5/06/1998\nFecha de ratificación: 19/06/2008\n\nLink:\nhttps://n9.cl/64why\n\n4.  Convenio sobre Seguridad y Salud en las Minas\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Ginebra por el Consejo\nde Administración de la Oficina Internacional del Trabajo y congregada en dicha ciudad el 6 de junio de 1995,\nteniendo en cuenta la necesidad de cooperación entre la OIT, la Organización Mundial de la Salud (OMS),\nel Organismo Internacional de Energía Atómica (OIEA) y otras instituciones competentes, y tomando nota\nde los instrumentos, repertorios recomendaciones prácticas, códigos y directrices pertinentes publicados\npor  dichas  organizaciones,  y  después  de  haber  decidido  adoptar  diversas  proposiciones  relativas  a  la\nseguridad y la salud en las minas, y después de haber decidido que dichas proposiciones revistan la forma\nde un convenio internacional, adopta con fecha 22 de junio de 1995, el Convenio sobre Seguridad y Salud\nen las Minas (1995), el cual refiere que todo miembro de la OIT que ratifique el presente convenio deberá\nindicar en las memorias sobre la aplicación del convenio toda categoría específica de minas que haya\nquedado excluida y los motivos de dicha exclusión.\n\nSeguridad y salud en el trabajo - DOCUMENTOS LEGALES EMITIDOS DE LA OIT\n\n73\n\nCOMPENDIO DE DERECHO LABORAL\fXV.\n\nTIEMPO DE TRABAJO\n\nConvenio N.° C001",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 5/06/1998",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/64why"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 13/06/1921\nFecha de ratificación: 8/11/1945\n\nLink:\nhttps://n9.cl/ees8p\n\n5.  Convenio sobre las Horas de Trabajo (industria)\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Washington por el\nGobierno  de  los  Estados  Unidos  de  América  el  29  de  octubre  de  1919,  después  de  haber  decidido\nadoptar diversas proposiciones relativas a la aplicación del principio de la jornada de ocho (8) horas o\nde la semana de cuarenta y ocho (48) horas, y después de haber decidido que dichas proposiciones\nrevistan la forma de un convenio internacional, adopta el Convenio sobre las Horas de Trabajo (industria),\nde 1919, en el que se especifica que, en todas las empresas industriales públicas o privadas o en sus\ndependencias, cualquiera que sea su naturaleza, con excepción de aquellas en que sólo estén empleados\nlos miembros de una misma familia, la duración del trabajo del personal no podrá exceder de ocho (8)\nhoras por día y de cuarenta y ocho (48) por semana, salvo las excepciones previstas.\n\nConvenio N.° C014",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 13/06/1921",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/ees8p"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 19/06/1923\nFecha de ratificación: 8/11/1945\n\nLink:\nhttps://n9.cl/1drko\n\n6.  Convenio sobre el Descanso Semanal (industria)\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Ginebra por el Consejo\nde Administración de la Oficina Internacional del Trabajo y congregada en dicha ciudad el 25 de octubre\nde 1921, después de haber decidido adoptar diversas proposiciones relativas al descanso semanal en\nla  industria,  y  después  de  haber  decidido  que  dichas  proposiciones  revistan  la  forma  de  un  convenio\ninternacional, adopta el Convenio sobre el Descanso Semanal (industria), de 1921, el cual establece que\ntodo  el  personal  empleado  en  cualquier  empresa  industrial  pública  o  privada  o  en  sus  dependencias\ndeberá disfrutar, en el curso de cada período de siete (7) días, de un descanso que comprenda como\nmínimo veinticuatro (24) horas consecutivas.\n\nConvenio N.° C052",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 19/06/1923",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/1drko"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 22/09/1939\nFecha de ratificación: 1/02/1960\n\nLink:\nhttps://n9.cl/cf5db\n\n7.  Convenio sobre las Vacaciones Pagadas\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Ginebra por el Consejo\nde  Administración  de  la  Oficina  Internacional  del  Trabajo  y  congregada  en  dicha  ciudad  el  4  de  junio\nde 1936, después de haber decidido adoptar diversas proposiciones relativas a las vacaciones anuales\npagadas,  y  después  de  haber  decidido  que  dichas  proposiciones  revistan  la  forma  de  un  convenio\ninternacional, adopta, con fecha 24 de junio de 1936, el Convenio sobre las Vacaciones Pagadas (1936),\nen el que se señala que toda persona a la que se aplique el presente convenio tendrá derecho, después de\nun año de servicio continuo, a unas vacaciones anuales pagadas de seis (6) días laborables por lo menos.\n\n74 DOCUMENTOS LEGALES EMITIDOS DE LA OIT - Tiempo de trabajo\n\n\fConvenio N.° C101",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 22/09/1939",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/cf5db"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 24/07/1954\nFecha de ratificación: 1/02/1960\n\nLink:\nhttps://n9.cl/yv8kh\n\n8.  Convenio sobre las Vacaciones Pagadas (agricultura)\n\nLa  Conferencia  General  de  la  Organización  Internacional  del  Trabajo  convocada  en  Ginebra  por  el\nConsejo  de  Administración  de  la  Oficina  Internacional  del  Trabajo  y  congregada  en  dicha  ciudad  el  4\nde junio de 1952, después de haber decidido adoptar diversas proposiciones relativas a las vacaciones\npagadas en la agricultura, y después de haber decidido que dichas proposiciones revistan la forma de\nun  convenio  internacional,  adopta,  con  fecha  26  de  junio  de  1952,  el  Convenio  sobre  las  Vacaciones\nPagadas (agricultura), de 1952, el cual refiere que los trabajadores empleados en empresas agrícolas y en\nocupaciones afines deberán disfrutar de vacaciones anuales pagadas después de un periodo de servicio\ncontinuo con un mismo empleador.\n\nConvenio N.° C106",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 24/07/1954",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/yv8kh"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 4/03/1959\nFecha de ratificación: 11/07/1988\n\nLink:\nhttps://n9.cl/7l1e23\n\n9.   Convenio sobre el Descanso Semanal (comercio y oficinas)\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Ginebra por el Consejo\nde Administración de la Oficina Internacional del Trabajo y congregada en dicha ciudad el 5 de junio de\n1957,  después  de  haber  decidido  adoptar  diversas  proposiciones  relativas  al  descanso  semanal  en  el\ncomercio y en las oficinas, y después de haber decidido que dichas proposiciones revistan la forma de un\nconvenio internacional, adopta, con fecha 26 de junio de 1957, el Convenio sobre el Descanso Semanal\n(comercio y oficinas), de 1957.\n\nXVI.\n\nTRABAJADORES PORTUARIOS\n\nConvenio N.° C027",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 4/03/1959",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/7l1e23"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 9/03/1932\nFecha de ratificación: 4/04/1962\n\nLink:\nhttps://n9.cl/plyr0\n\n1.  Convenio sobre la Indicación del Peso en los Fardos Transportados por Barco\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Ginebra por el Consejo\nde Administración de la Oficina Internacional del Trabajo y congregada en dicha ciudad el 30 de mayo\nde 1929, después de haber decidido adoptar diversas proposiciones relativas a la indicación del peso\nen los grandes fardos transportados por barco, y después de haber decidido que dichas proposiciones\nrevistan la forma de un convenio internacional, adopta, con fecha 21 de junio de 1929, el Convenio sobre\nla Indicación del Peso en los Fardos Transportados por Barco (1929), en el cual se establece que todo\nfardo u objeto cuyo peso bruto sea de mil (1000) kilogramos (una tonelada métrica) o más —consignado\ndentro de los límites del territorio de un miembro de la OIT que ratifique el presente convenio— y que\nhaya de ser transportado por mar o vía navegable interior deberá tener marcado su peso en su superficie\nexterior en forma clara y duradera.\n\nTiempo de trabajo - Trabajadores portuarios - DOCUMENTOS LEGALES EMITIDOS DE LA OIT\n\n75\n\nCOMPENDIO DE DERECHO LABORAL\fConvenio N.° C152",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 9/03/1932",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/plyr0"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 5/12/1981\nFecha de ratificación: 12/04/1988\n\nLink:\nhttps://n9.cl/lwteh\n\n2.  Convenio sobre Seguridad e Higiene (trabajos portuarios)\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Ginebra por el Consejo\nde Administración de la Oficina Internacional del Trabajo y congregada en dicha ciudad el 6 de junio de\n1979,  después  de  haber  decidido  adoptar  diversas  proposiciones  relativas  a  la  revisión  del  Convenio\nsobre la Protección de los Cargadores de Muelle contra los Accidentes [revisado] de 1932, y después\nde haber decidido que dichas proposiciones revistan la forma de un convenio internacional, adopta, con\nfecha 25 de junio de 1979, el Convenio sobre Seguridad e Higiene (trabajos portuarios), de 1979.\n\nXVII.\n\nTRABAJO FORZOSO\n\nConvenio N.° C029\n\nFecha de entrada en vigor: 13/06/1921",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 5/12/1981",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/lwteh"
    }
  },
  {
    "content": "Fecha de ratificación: 8/11/1945\n\n1.  Convenio sobre el Trabajo Forzoso\n\nLink:\nhttps://n9.cl/cymat04\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Ginebra por el Consejo\nde Administración de la Oficina Internacional del Trabajo y congregada en dicha ciudad el 10 de junio de\n1930, después de haber decidido adoptar diversas proposiciones relativas al trabajo forzoso u obligatorio,\ny después de haber decidido que dichas proposiciones revistan la forma de un convenio internacional,\nadopta, con fecha 28 de junio de 1930, el Convenio sobre el Trabajo Forzoso (1930), en el cual se señala\nque todo miembro de la OIT que ratifique el presente convenio está obligado a suprimir, lo más pronto\nposible, el empleo del trabajo forzoso u obligatorio en todas sus formas.\n\nConvenio N.° C105",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de ratificación: 8/11/1945",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/cymat04"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 17/01/1959\nFecha de ratificación: 6/12/1960\n\nLink:\nhttps://n9.cl/niioz\n\n2.  Convenio sobre la Abolición del Trabajo Forzoso\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Ginebra por el Consejo\nde  Administración  de  la  Oficina  Internacional  del  Trabajo  y  congregada  en  dicha  ciudad  el  5  de  junio\nde 1957, después de haber considerado la cuestión del trabajo forzoso, y después de haber decidido\nadoptar diversas proposiciones relativas a la abolición de ciertas formas de trabajo forzoso u obligatorio\nen violación de los derechos humanos a que alude la Carta de las Naciones Unidas y los enunciados de\nla Declaración Universal de Derechos Humanos, y después de haber decidido que dichas proposiciones\nrevistan la forma de un convenio internacional, adopta, con fecha 25 de junio de 1957, el Convenio sobre\nla Abolición del Trabajo Forzoso (1957).\n\n76 DOCUMENTOS LEGALES EMITIDOS DE LA OIT - Trabajadores portuarios - Trabajo forzoso\n\n\fConvenio N.° P029",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 17/01/1959",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/niioz"
    }
  },
  {
    "content": "Fecha de entrada en vigor: 9/11/2016\nFecha de ratificación: 18/06/2021\n\nLink:\nhttps://n9.cl/2r1jv\n\n3.  Protocolo de 2014 relativo al Convenio sobre el Trabajo Forzoso\n\nLa Conferencia General de la Organización Internacional del Trabajo convocada en Ginebra por el Consejo\nde Administración de la Oficina Internacional del Trabajo y congregada en dicha ciudad el 28 de mayo de\n2014, tomando nota de que un número creciente de trabajadores se encuentra en situación de trabajo\nforzoso u obligatorio en la economía privada, de que ciertos sectores de la economía son particularmente\nvulnerables  y  de  que  ciertos  grupos  de  trabajadores  corren  un  riesgo  mayor  de  ser  víctimas  de  esta\nsituación, en particular los migrantes, y habiendo decidido adoptar diversas proposiciones para subsanar\nlas lagunas en la aplicación de este convenio, y reafirmando que las medidas de prevención y de protección\ny las acciones jurídicas y de reparación, tales como indemnización y readaptación, son necesarias para\nlograr la supresión efectiva y sostenida del trabajo forzoso u obligatorio, y habiendo decidido que dichas\nproposiciones revistan la forma de un protocolo relativo a dicho convenio, adopta, con fecha 11 de junio\nde 2014, el Protocolo de 2014 relativo al Convenio sobre el Trabajo Forzoso de 1930.\n\nTrabajo forzoso - DOCUMENTOS LEGALES EMITIDOS DE LA OIT\n\n77\n\nCOMPENDIO DE DERECHO LABORAL\f\f\fI.\n\n  1.º PLENO JURISPRUDENCIAL SUPREMO EN MATERIA LABORAL Y\nPREVISIONAL",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de entrada en vigor: 9/11/2016",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/2r1jv"
    }
  },
  {
    "content": "Fecha de realización\n\n4 y 14 de mayo de 2012\n\nLink:\nhttps://n9.cl/c0383\n\nTEMAS\n\n•  Procedencia de la pretensión de reposición por despido incausado y despido fraudulento en la vía ordinaria laboral\n\ny la tramitación del reclamo de remuneraciones devengadas en dichos supuestos.\n\n•  Indemnización por daños y perjuicios derivados de enfermedades profesionales.\n\n•  Tratamiento de las horas extras en el sector privado y en el sector público.\n\nII.\n\n 2.º PLENO JURISPRUDENCIAL SUPREMO EN MATERIA LABORAL Y\nPREVISIONAL",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de realización",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/c0383"
    }
  },
  {
    "content": "Fecha de realización\n\n8 y 9 de mayo de 2014\n\nLink:\nhttps://n9.cl/kdnoi\n\nTEMAS\n\n•  Tutela procesal de los trabajadores del sector público.\n\n•  Desnaturalización de los contratos. Casos especiales: Contrato Administrativo de Servicios (CAS).\n\n•  Tratamiento judicial del despido incausado y despido fraudulento: aspectos procesales y sustantivos.\n\n•  Remuneración computable para la compensación por tiempo de servicios y pensiones: regímenes especiales.\n\n•  Competencia de los juzgados de paz letrados y especializados, y del Tribunal Unipersonal.\n\n•  Plazos para interponer recursos impugnatorios: notificación y rebeldía.\n\n•  Incrementos a beneficiarios de pensión mínima.\n\n•  Caducidad de aportaciones de acuerdo con la Ley N.° 8433.\n\nIII.\n\n 3.º PLENO JURISPRUDENCIAL SUPREMO EN MATERIA LABORAL Y\nPREVISIONAL",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de realización",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/kdnoi"
    }
  },
  {
    "content": "Fecha de realización\n\n22 y 30 de junio del 2015\n\nLink:\nhttps://n9.cl/8eum9\n\nTEMAS\n\n•  Criterio de aplicación del artículo 29 del Reglamento de la Ley de Relaciones Colectivas de Trabajo, regulado por\n\nel Decreto Supremo N.° 011-92-TR.\n\n•  Exoneración del agotamiento de la vía administrativa en los procesos contenciosos administrativos laborales.\n\n•  Reconocimiento del derecho pensionario del causante, planteado por sus herederos, y pago de las respectivas\n\npensiones e intereses.\n\n80 CENTRO DE INVESTIGACIÓN JUDICIALES (CIJ)\n\n\fIV.\n\n 4.º PLENO JURISPRUDENCIAL SUPREMO EN MATERIA LABORAL Y\nPREVISIONAL",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de realización",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/8eum9"
    }
  },
  {
    "content": "Fecha de realización\n\n1 de diciembre de 2015\n\nLink:\nhttps://n9.cl/hjs75\n\nTEMAS\n\n•  Actuación de los medios probatorios documentales ofrecidos por el demandado.\n\n•  Prórroga automática del contrato CAS.\n\n•  Prescripción de devengados previsionales.\n\n•  Bonificaciones para pensionistas de las entidades reguladas por Fonafe.\n\nV.\n\n 5.º PLENO JURISPRUDENCIAL SUPREMO EN MATERIA LABORAL Y\nPREVISIONAL",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de realización",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/hjs75"
    }
  },
  {
    "content": "Fecha de realización\n\n 19 de octubre de 2016\n\nLink:\nhttps://n9.cl/fmfil\n\nTEMAS\n\n•  Norma aplicable respecto de la nulidad de laudos arbitrales económicos.\n\n•  Interpretación del artículo 3 de la Ley N.° 28449.\n\n•  Indemnización y remuneraciones devengadas en los casos de despido fraudulento y despido incausado.\n\nVI.\n\n 6.º PLENO JURISPRUDENCIAL SUPREMO EN MATERIA LABORAL Y\nPREVISIONAL",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de realización",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/fmfil"
    }
  },
  {
    "content": "Fecha de realización\n\n18 de setiembre y 2 de octubre de 2017\n\nLink:\nhttps://n9.cl/pdhi5\n\nTEMAS\n\n•  Responsabilidad civil por accidente de trabajo, en aplicación del artículo 53 de la Ley N.° 29783, Ley de Seguridad\n\ny Salud en el Trabajo.\n\n•  Categoría laboral en la que se debe enmarcar a los policías municipales y al personal de serenazgo.\n\n•  El  cómputo  del  plazo  de  caducidad  durante  los  días  de  paralización  de  labores  de  los  trabajadores  del  Poder\n\nJudicial.\n\n•  Aplicación de la plena jurisdicción y el principio de economía en el pago de intereses legales en procesos judiciales\nen los que se disponga el pago de deudas pensionarias, aun cuando no hubieran sido solicitados en la demanda\no reconocidos en la sentencia.\n\n•  Aplicación del régimen laboral especial de construcción civil en entidades del Estado.\n\n•  Procedencia y aplicación de las bonificaciones especiales reguladas por los Decretos de Urgencia N.° 090-96-EF\ny 011-99-EF para los pensionistas de empresas del Estado, adscritos al régimen del Decreto Ley N.° 20530 y la\nforma de su cálculo.\n\n•  Reconocimiento del derecho pensionario del causante planteado por sus herederos.\n\nCENTRO DE INVESTIGACIÓN JUDICIALES (CIJ)\n\n81\n\nCOMPENDIO DE DERECHO LABORAL\fVII.\n\n 7.º PLENO JURISPRUDENCIAL SUPREMO EN MATERIA LABORAL Y\nPREVISIONAL",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de realización",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/pdhi5"
    }
  },
  {
    "content": "Fecha de realización\n\n22 de mayo de 2018\n\nLink:\nhttps://n9.cl/iym09\n\nTEMAS\n\n•  Vía procesal para pretensiones relativas a prestaciones de salud y pensiones privadas.\n\n•  Régimen laboral de los inspectores municipales de transporte.\n\n•  Pago de bonificaciones del Decreto de Urgencia N.° 037 94.\n\n•  Indemnización por despido arbitrario de los trabajadores de dirección y de confianza.\n\nVIII.\n\n 8.º PLENO JURISPRUDENCIAL SUPREMO EN MATERIA LABORAL Y\nPREVISIONAL",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de realización",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/iym09"
    }
  },
  {
    "content": "Fecha de realización\n\n6 de agosto de 2019\n\nLink:\nhttps://n9.cl/rord3\n\nTEMAS\n\n•  La protección del fuero sindical.\n\n•  Efectos del convenio colectivo celebrado por sindicatos minoritarios.\n\nIX.\n\n 9.º PLENO JURISPRUDENCIAL SUPREMO EN MATERIA LABORAL",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de realización",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/rord3"
    }
  },
  {
    "content": "Fecha de realización\n\n18 de mayo de 2022\n\nLink:\nhttps://n9.cl/w5lzo\n\nTEMAS\n\n•  Competencia de los juzgados de paz letrados en materia laboral.\n\n•  Aplicación del precedente vinculante del Tribunal Constitucional recaído en el Expediente N.° 05057-2013-PA/TC,\ncaso Huatuco, a los trabajadores comprendidos en el régimen laboral del Decreto Legislativo N.° 1057, que regula\nel régimen especial de contratación administrativa de servicios.\n\n•   Plazo de caducidad para impugnar judicialmente una sanción disciplinaria distinta al despido.\n\n82\n\nCENTRO DE INVESTIGACIÓN JUDICIALES (CIJ)\n\n\fX.\n\n 10.º PLENO JURISDICCIONAL SUPREMO LABORAL Y PREVISIONAL",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de realización",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/w5lzo"
    }
  },
  {
    "content": "Fecha de realización\n\n19 de diciembre de 2022\n\nLink:\n https://n9.cl/nsxu3\n\nTEMAS\n\n•  El otorgamiento de la pensión de viudez a favor del viudo varón.\n\n•  La reposición en el sector público como consecuencia de un despido nulo.\n\n•  Las  normas  de  remuneraciones  máximas  que  aprueba  el  Fonafe  como  fuente  normativa  de  la  nivelación  de\n\nremuneraciones.\n\n•  El procedimiento disciplinario para sanciones distintas al despido.\n\nCENTRO DE INVESTIGACIÓN JUDICIALES (CIJ)\n\n83\n\nCOMPENDIO DE DERECHO LABORAL\f\f\fI.\n\nDESPIDO ARBITRARIO Y OTROS",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Fecha de realización",
      "topic": "derecho_laboral",
      "link": "https://n9.cl/nsxu3"
    }
  },
  {
    "content": "Casación laboral N.° 829-2015\n\nFecha de publicación: 17/09/2015\n\nLink:\nhttps://n9.cl/ly1gmj\n\nLos trabajadores sujetos al régimen especial de la Ley N.° 27360, frente al despido arbitrario, solo gozan del\nderecho a una indemnización cuando realicen labores de temporada, pero aquellos que realicen labores de\nnaturaleza permanente tendrán derecho a la reposición.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Casación laboral N.° 829-2015",
      "topic": "derecho_laboral",
      "year": 2015,
      "link": "https://n9.cl/ly1gmj"
    }
  },
  {
    "content": "Casación laboral N.° 854-2015\n\nFecha de publicación: 21/09/2015\n\nLink:\nhttps://n9.cl/96jqr\n\nLos trabajadores sujetos al régimen especial de la Ley N.° 27360, frente al despido arbitrario, solo gozan del\nderecho a una indemnización cuando realicen labores de temporada, pero aquellos que realicen labores de\nnaturaleza permanente tendrán derecho a la reposición.\n\nII.\n\nNULIDAD DE DESPIDO",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Casación laboral N.° 854-2015",
      "topic": "derecho_laboral",
      "year": 2015,
      "link": "https://n9.cl/96jqr"
    }
  },
  {
    "content": "Casación laboral N.° 2066-2014\n\nFecha de publicación: 27/10/2014\n\nLink:\nhttps://n9.cl/2jkpym\n\nEl despido nulo se debe encontrar motivado en el hecho de que el trabajador interpuso una queja o reclamación\nante la Autoridad Administrativa de trabajo o el Poder Judicial, para el reconocimiento de derechos de carácter\nlaboral.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Casación laboral N.° 2066-2014",
      "topic": "derecho_laboral",
      "year": 2014,
      "link": "https://n9.cl/2jkpym"
    }
  },
  {
    "content": "Casación laboral N.° 5481-2015\n\nFecha de publicación: 4/11/2015\n\nLink:\nhttps://n9.cl/k3lw5\n\nLa Corte Suprema de Justicia de la República asume la doctrina del fuero sindical amplio cuando el despido\nde  un  dirigente  sindical  se  produzca  transcurrido  el  plazo  de  los  tres  meses  previstos  en  el  artículo    46\ndel Decreto Supremo N.° 001-96-TR si la conducta patronal demuestra una evidente actitud antisindical del\nempleador.\n\n86 DEMANDAS LABORALES",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Casación laboral N.° 5481-2015",
      "topic": "derecho_laboral",
      "year": 2015,
      "link": "https://n9.cl/k3lw5"
    }
  },
  {
    "content": "Casación laboral N.° 7111-2014\n\nFecha de publicación: 12/01/2015\n\nLink:\nhttps://n9.cl/qiuyc\n\nLa  Constitución  Política  del  Perú  de  1993  reconoce  y  garantiza  la  libertad  sindical,  tanto  en  su  dimensión\nindividual  como  colectiva.  En  consecuencia,  los  actos  que  impliquen  el  ejercicio  del  derecho  a  la  libertad\nsindical no pueden ser considerados como falta grave.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Casación laboral N.° 7111-2014",
      "topic": "derecho_laboral",
      "year": 2015,
      "link": "https://n9.cl/qiuyc"
    }
  },
  {
    "content": "Casación laboral N.° 12816-2015\n\nFecha de publicación: 8/04/2016\n\nLink:\nhttps://n9.cl/3mx73\n\nSe considerará que el despido obedece a un motivo antisindical cuando el trabajador aporte indicios razonables\nque  el  término  de  la  relación  laboral  se  debió  a  su  afiliación  sindical  o  a  su  participación  en  actividades\nsindicales.\n\nIII.\n\nPAGO DE LA BONIFICACIÓN POR PRIMA TEXTIL Y OTROS",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Casación laboral N.° 12816-2015",
      "topic": "derecho_laboral",
      "year": 2016,
      "link": "https://n9.cl/3mx73"
    }
  },
  {
    "content": "Casación laboral N.° 3375-2015\n\nFecha de publicación: 29/03/2017\n\nLink:\nhttps://n9.cl/esh2j\n\nSi  bien  determinadas  labores  pueden  formar  parte  de  actividades  que  coadyuvan  a  la  producción  de  la\nindustria textil, el beneficio de la prima textil corresponde solo a los obreros de esta industria, mas no a los\nempleados.\n\nIV.\n\nREINTEGRO DE REMUNERACIONES Y BENEFICIOS SOCIALES",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Casación laboral N.° 3375-2015",
      "topic": "derecho_laboral",
      "year": 2017,
      "link": "https://n9.cl/esh2j"
    }
  },
  {
    "content": "Casación laboral N.° 3711-2016\n\nFecha de publicación: 23/09/2016\n\nLink:\nhttps://n9.cl/pv771\n\nSolo  es  posible  la  reducción  de  las  remuneraciones  cuando  la  misma  sea  expresamente  pactada  entre\nel trabajador y el empleador, no pudiendo este acuerdo afectar en forma alguna los derechos que se han\ngenerado producto de servicios ya prestados.\n\nDEMANDAS LABORALES\n\n87\n\nCOMPENDIO DE DERECHO LABORAL\fV.\n\nREINTEGRO DE BENEFICIOS SOCIALES",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Casación laboral N.° 3711-2016",
      "topic": "derecho_laboral",
      "year": 2016,
      "link": "https://n9.cl/pv771"
    }
  },
  {
    "content": "Casación laboral N.° 4255-2017\n\nFecha de publicación: 19/06/2017\n\nLink:\nhttps://n9.cl/scugh\n\nLa fuerza vinculante de la convención colectiva de trabajo significa que dicho acuerdo obliga a las partes que\nla suscribieron, a las personas en cuyo nombre se celebró y a quienes les sea aplicable, así como a aquellos\ntrabajadores  que  se  incorporen  con  posterioridad  a  la  empresa  o  empresas  pactantes  de  la  convención\ncolectiva, con excepción de quienes sean trabajadores de dirección o personal de confianza.\n\nTratándose  de  sindicatos  minoritarios  el  acuerdo  que  celebra  la  organización  sindical  con  el  empleador\núnicamente alcanza a sus afiliados, pudiendo además las partes celebrantes establecerlo así en el convenio\ncolectivo a través de una cláusula delimitadora.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Casación laboral N.° 4255-2017",
      "topic": "derecho_laboral",
      "year": 2017,
      "link": "https://n9.cl/scugh"
    }
  },
  {
    "content": "Casación laboral N.° 14847-2015\n\nFecha de publicación: 8/08/2017\n\nLink:\nhttps://n9.cl/r9isw\n\nEl personal de confianza que no se encuentre sujeto a fiscalización de su horario de trabajo no tiene derecho\nal pago de horas extras.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Casación laboral N.° 14847-2015",
      "topic": "derecho_laboral",
      "year": 2017,
      "link": "https://n9.cl/r9isw"
    }
  },
  {
    "content": "Casación laboral N.° 16514 – 2016\n\nFecha de publicación: 13/01/2017\n\nLink:\nhttps://n9.cl/3a8j3\n\nEl pago por impuesto a la renta, que es asumido en forma directa por el empleador, en la medida que constituya\nun  mayor  ingreso  para  el  trabajador  y  sea  de  su  libre  disposición,  constituye  una  forma  de  remuneración\nindirecta al trabajador por la prestación de sus servicios y, por lo tanto, deberá ser tomada en cuenta para el\ncálculo de sus beneficios sociales.\n\nVI.\n\nPAGO DE INDEMNIZACIÓN POR DAÑOS Y PERJUICIOS",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Casación laboral N.° 16514 – 2016",
      "topic": "derecho_laboral",
      "year": 2017,
      "link": "https://n9.cl/3a8j3"
    }
  },
  {
    "content": "Casación laboral N.° 4258-2016\n\nFecha de publicación: 30/09/2016\n\nLink:\nhttps://n9.cl/orllh\n\nEn los casos de accidente de trabajo, probada la existencia del daño sufrido por el trabajador, debe atribuirse\nel mismo al incumplimiento por el empleador de un deber de prevención, hecho que genera la obligación\npatronal de pagar a la víctima o a sus derechohabientes una indemnización.\n\n88 DEMANDAS LABORALES\n\n\fVII.\n\nREPOSICIÓN POR DESPIDO INCAUSADO",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Casación laboral N.° 4258-2016",
      "topic": "derecho_laboral",
      "year": 2016,
      "link": "https://n9.cl/orllh"
    }
  },
  {
    "content": "Casación laboral N.° 4336-2015\n\nFecha de publicación: 17/03/2016\n\nLink:\nhttps://n9.cl/4ybqn5\n\nEl trabajador que no ingresa por concurso público de méritos, conforme al artículo 5 de la Ley N.° 28175, no\ntiene derecho a reclamar la reposición en el empleo conforme a los criterios establecidos en el Precedente\nConstitucional  N.°  5057-2013-PA/TC-JUNÍN,  en  la  Casación  Laboral  N.°  11169-2014-LIMA  y  en  la  Casación\nLaboral N.° 8347-2014-DEL SANTA.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Casación laboral N.° 4336-2015",
      "topic": "derecho_laboral",
      "year": 2016,
      "link": "https://n9.cl/4ybqn5"
    }
  },
  {
    "content": "Casación laboral N.° 8347-2014\n\nFecha de publicación: 15/12/2015\n\nLink:\nhttps://n9.cl/qth7m\n\nEl trabajador que no ingresa por concurso público de méritos, conforme al artículo 5 de la Ley N.° 28175, no\ntiene derecho a reclamar la reposición en el empleo, conforme a los criterios establecidos en el Precedente\nConstitucional N.° 5057-2013-PA/TC-JUNÍN y a la Casación Laboral N.° 11169-2014-LIMA.\n\nVIII.\n\nPAGO DE INDEMNIZACIÓN POR DAÑOS Y PERJUICIOS POR\nINCUMPLIMIENTO DE NORMAS LABORALES",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Casación laboral N.° 8347-2014",
      "topic": "derecho_laboral",
      "year": 2015,
      "link": "https://n9.cl/qth7m"
    }
  },
  {
    "content": "Casación laboral N.° 4413-2014\n\nFecha de publicación: 24/11/2014\n\nLink:\nhttps://n9.cl/xs469\n\nLa  empresa  demandada,  al  no  haber  acreditado  que  oportunamente  adoptó  las  medidas  de  seguridad  e\nhigiene  laboral  para  la  prevención  de  las  enfermedades  profesionales  que  afectan  la  salud  física  de  sus\ntrabajadores, queda sujeta a la indemnización por daños y perjuicios prevista en el artículo 1321 del Código\nCivil.\n\nIX.\n\nINTERESES LEGALES",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Casación laboral N.° 4413-2014",
      "topic": "derecho_laboral",
      "year": 2014,
      "link": "https://n9.cl/xs469"
    }
  },
  {
    "content": "Casación laboral N.° 5128-2013\n\nFecha de publicación: 18/09/2013\n\nLink:\nhttps://n9.cl/ss5mh\n\nEl  interés  por  adeudo  de  carácter  previsional,  de  acuerdo  con  la  jurisprudencia  de  la  Corte  Suprema  de\nJusticia de la República y el Tribunal Constitucional, es el interés legal fijado por el Banco Central de Reserva\ndel Perú, de acuerdo con los artículos 1242 y siguientes del Código Civil. En consecuencia, debe observarse\nla limitación prevista en el artículo 1249 de dicho código, en atención a la naturaleza jurídica de la materia\nprevisional, y de las funciones asignadas a la entidad encargada de su cumplimiento.\n\nDEMANDAS LABORALES\n\n89\n\nCOMPENDIO DE DERECHO LABORAL\fX.\n\nPAGO DE BENEFICIOS SOCIALES",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Casación laboral N.° 5128-2013",
      "topic": "derecho_laboral",
      "year": 2013,
      "link": "https://n9.cl/ss5mh"
    }
  },
  {
    "content": "Casación laboral N.° 6763-2017\n\nFecha de publicación: 28/03/2018\n\nLink:\nhttps://n9.cl/h11wt2\n\nLa prescripción, extintiva o liberatoria, tiene como elemento central al tiempo que rige los actos del hombre,\ncreando, modificando o extinguiendo derechos y obligaciones.\n\nXI.\n\nREPOSICIÓN",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Casación laboral N.° 6763-2017",
      "topic": "derecho_laboral",
      "year": 2018,
      "link": "https://n9.cl/h11wt2"
    }
  },
  {
    "content": "Casación laboral N.° 7945-2014\n\nFecha de publicación: 29/09/2016\n\nLink:\nhttps://n9.cl/sxl61\n\nEl régimen laboral de los obreros municipales es el de la actividad privada; en consecuencia, no pueden ser\ncontratados bajo el régimen especial del contrato administrativo de servicios.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Casación laboral N.° 7945-2014",
      "topic": "derecho_laboral",
      "year": 2016,
      "link": "https://n9.cl/sxl61"
    }
  },
  {
    "content": "Casación laboral N.° 11727-2016\n\nFecha de publicación: 31/10/2017\n\nLink:\nhttps://n9.cl/5mjz7\n\nLa invalidez absoluta permanente constituye una causal válida de extinción del vínculo laboral, siempre que\nla Comisión Médica Evaluadora y Calificadora de Incapacidades de Essalud o del Ministerio de Salud evalúe\nfísicamente al trabajador con vista de su historia clínica y determine que el menoscabo y grado de incapacidad\npara el trabajo es, en proporción, igual o superior a los dos tercios.\n\nXII.\n\nREINTEGRO DE REMUNERACIÓN Y OTROS",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Casación laboral N.° 11727-2016",
      "topic": "derecho_laboral",
      "year": 2017,
      "link": "https://n9.cl/5mjz7"
    }
  },
  {
    "content": "Casación laboral N.° 9654-2016\n\nFecha de publicación: 22/05/2017\n\nLink:\nhttps://n9.cl/uweyq\n\nEl efecto que produce una excepción de convenio arbitral declarada fundada es la de anular todo lo actuado\ny dar por concluido el proceso.\n\n90 DEMANDAS LABORALES",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Casación laboral N.° 9654-2016",
      "topic": "derecho_laboral",
      "year": 2017,
      "link": "https://n9.cl/uweyq"
    }
  },
  {
    "content": "Casación laboral N.° 10712-2014\n\nFecha de publicación: 6/07/2015\n\nLink:\nhttps://n9.cl/umn9a\n\nEl  principio  de  irrenunciabilidad  de  los  derechos  laborales  previsto  en  el  inciso  2)  del  artículo  26  de  la\nConstitución Política del Perú hace referencia a la regla de no abrogación de irrenunciabilidad de los derechos\nreconocidos al trabajador por la Constitución y la ley, negando validez jurídica a todo acto del trabajador que\nimplique una renuncia a sus derechos laborales, constituyendo de esta forma una limitación a la autonomía\nde la voluntad del trabajador.\n\nXIII.\n\nREINTEGRO DEL BONO POR FUNCIÓN JURISDICCIONAL Y OTROS",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Casación laboral N.° 10712-2014",
      "topic": "derecho_laboral",
      "year": 2015,
      "link": "https://n9.cl/umn9a"
    }
  },
  {
    "content": "Casación laboral N.° 10277-2016\n\nFecha de publicación: 8/08/2018\n\nLink:\nhttps://n9.cl/jdmy9\n\nEl bono por función jurisdiccional se otorga al trabajador por los servicios prestados en forma regular, ordinaria\ny permanente, y es de libre disponibilidad, razón por la que tiene carácter remunerativo e incide en el cálculo\nde las gratificaciones de julio y diciembre y en el de la compensación por tiempo de servicios.\n\nXIV.\n\nREINTEGRO DE BONIFICACIÓN POR TIEMPO DE SERVICIOS",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Casación laboral N.° 10277-2016",
      "topic": "derecho_laboral",
      "year": 2018,
      "link": "https://n9.cl/jdmy9"
    }
  },
  {
    "content": "Casación laboral N.° 10406-2016\n\nFecha de publicación: 16/05/2017\n\nLink:\nhttps://n9.cl/0bhy3y\n\nEn caso de duda insalvable en la interpretación de las cláusulas normativas de un convenio colectivo, se debe\naplicar la interpretación más favorable al trabajador.\n\nXV.\n\nDESNATURALIZACIÓN DE CONTRATO Y PAGO DE BONO POR FUNCIÓN\nJURISDICCIONAL",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Casación laboral N.° 10406-2016",
      "topic": "derecho_laboral",
      "year": 2017,
      "link": "https://n9.cl/0bhy3y"
    }
  },
  {
    "content": "Casación laboral N.° 11169-2014\n\nFecha de publicación: 29/10/2015\n\nLink:\nhttps://n9.cl/pjrso\n\nCuando la demanda esté dirigida a lograr la reposición de un trabajador sin vínculo laboral a su puesto de\ntrabajo en una entidad de la Administración pública, el juzgador no amparará dicha pretensión en la medida\nque el artículo 5 de la Ley N.° 28175 establece que el acceso al empleo público se realiza a través de concurso\npúblico  de  méritos,  conforme  lo  ha  establecido  el  Tribunal  Constitucional  en  el  Precedente  Vinculante\nN.°  05057-2013-PA/TC;  contrario  sensu,  cuando  la  discusión  esté  centrada  en  la  declaración  de  la  existencia\nde un contrato de trabajo a plazo indeterminado por desnaturalización de contratos temporales o civiles de\nun trabajador con vínculo laboral vigente, corresponderá amparar la demanda si la parte demandante logra\nacreditar  el  fraude  en  su  contratación  laboral,  sin  que  esta  decisión  conceda  al  trabajador  el  derecho  a  la\nestabilidad laboral absoluta.\n\nDEMANDAS LABORALES\n\n91\n\nCOMPENDIO DE DERECHO LABORAL\fXVI.\n\nDESPIDO INCAUSADO",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Casación laboral N.° 11169-2014",
      "topic": "derecho_laboral",
      "year": 2015,
      "link": "https://n9.cl/pjrso"
    }
  },
  {
    "content": "Casación laboral N.° 11302-2014\n\nFecha de publicación: 13/07/2016\n\nLink:\nhttps://n9.cl/wyr0bs\n\nSolo es procedente ordenar el pago de remuneraciones dejadas de percibir en los casos de pretensiones por\nnulidad de despido previsto en el artículo 40 del Texto Único Ordenado del Decreto Legislativo N.° 728, Ley\nde Productividad y Competitividad Laboral, Decreto Supremo N.° 003-97-TR, no siendo posible ordenar dicho\npago en los casos de despido incausado y despido fraudulento en que se reclama la reposición del empleo\npor no preverlo la ley. En estos casos, el juez dejará a salvo el derecho del accionante para hacerlo valer en la\nvía correspondiente mediante la acción de daños y perjuicios.\n\nXVII.\n\nREINTEGRO DE BENEFICIOS ECONÓMICOS Y OTROS",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Casación laboral N.° 11302-2014",
      "topic": "derecho_laboral",
      "year": 2016,
      "link": "https://n9.cl/wyr0bs"
    }
  },
  {
    "content": "Casación laboral N.° 12901 - 2014\n\nFecha de publicación: 16/04/2017\n\nLink:\nhttps://n9.cl/f8vgd\n\nCuando  el  convenio  colectivo  ha  sido  celebrado  por  una  organización  sindical  de  representación  limitada,\nla misma que no goza de la representatividad de la mayoría de los trabajadores, no puede extenderse los\nefectos del convenio colectivo de este sindicato a los no afiliados, pues permitirlo desincentivaría la afiliación\nen tanto los trabajadores preferirían no afiliarse a la misma, pues de igual modo gozarán de los beneficios\npactados en los convenios colectivos que celebre dicho sindicato.\n\nXVIII.\n\nRECONOCIMIENTO DE VÍNCULO LABORAL Y OTROS",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Casación laboral N.° 12901 - 2014",
      "topic": "derecho_laboral",
      "year": 2017,
      "link": "https://n9.cl/f8vgd"
    }
  },
  {
    "content": "Casación laboral N.° 14888-2019\n\nFecha de publicación: 11/05/2022\n\nLink:\nhttps://n9.cl/3daw2\n\nPara determinar la existencia de una relación laboral, en aplicación del principio de primacía de la realidad, es\nnecesario acreditar la concurrencia de los elementos del contrato de trabajo, especialmente el referido a la\nsubordinación, como elemento diferenciador.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Casación laboral N.° 14888-2019",
      "topic": "derecho_laboral",
      "year": 2022,
      "link": "https://n9.cl/3daw2"
    }
  },
  {
    "content": "Casación laboral N.° 15493-2014\n\nFecha de publicación: 4/05/2016\n\nLink:\nhttps://n9.cl/lie9f\n\nLa exoneración prevista en el artículo 47 de la Constitución Política del Perú solo comprende las costas del\nproceso, pues, cuando esta norma constitucional se refiere a los gastos judiciales, está haciendo referencia\na los que prevé el artículo 410 del Código Procesal Civil.\n\n92 DEMANDAS LABORALES\n\n\fXIX.\n\nDESNATURALIZACIÓN DE CONTRATO Y REPOSICIÓN",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Casación laboral N.° 15493-2014",
      "topic": "derecho_laboral",
      "year": 2016,
      "link": "https://n9.cl/lie9f"
    }
  },
  {
    "content": "Casación laboral N.° 15284-2018\n\nFecha de publicación: 26/08/2021\n\nLink:\nhttps://n9.cl/pqzwum\n\nExiste violación al debido proceso cuando el juez fundamenta su decisión en hechos falsos o normas legales\nque no sean aplicables al caso.\n\nXX.\n\nRECONOCIMIENTO DE RÉGIMEN LABORAL CONFORME A LA LEY N.° 30745",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Casación laboral N.° 15284-2018",
      "topic": "derecho_laboral",
      "year": 2021,
      "link": "https://n9.cl/pqzwum"
    }
  },
  {
    "content": "Casación laboral N.° 17821-2019\n\nFecha de publicación: 15/06/2022\n\nLink:\nhttps://n9.cl/smscm\n\nLos  trabajadores  que  inicien  y  continúen  su  prestación  de  servicios  al  amparo  del  Decreto  Legislativo\nN.° 1057, modificado por la Ley N.° 29849, deberán tramitar su demanda de nulidad de acto administrativo,\ncese de actuación material, invalidez de contrato o el reconocimiento de cualquier otro derecho laboral, en la\nvía del proceso contencioso administrativo.\n\nXXI.\n\nIMPUGNACIÓN DE SANCIÓN DISCIPLINARIA",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Casación laboral N.° 17821-2019",
      "topic": "derecho_laboral",
      "year": 2022,
      "link": "https://n9.cl/smscm"
    }
  },
  {
    "content": "Casación laboral N.° 22596-2018\n\nFecha de publicación: 9/09/2021\n\nLink:\nhttps://n9.cl/q9pob\n\nLa huelga es un derecho de los trabajadores que debe ejercerse respetando límites subjetivos, objetivos y\nprocedimentales para no incurrir en causales de improcedencia o ilegalidad, pues las ausencias, en estos\ncasos, pueden ser sancionadas por el empleador, pero sin llegar al despido.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Casación laboral N.° 22596-2018",
      "topic": "derecho_laboral",
      "year": 2021,
      "link": "https://n9.cl/q9pob"
    }
  },
  {
    "content": "Casación laboral N.° 25646-2017\n\nFecha de publicación: 8/08/2019\n\nLink:\nhttps://n9.cl/lnck8\n\nEl derecho de huelga debe ejercerse en armonía con el interés público respetando los procedimientos legales\nestablecidos, pues, de lo contrario, en caso de declararse ilegal la misma, el empleador tiene la posibilidad de\naplicar medidas disciplinarias a los trabajadores que en ningún caso pueden llegar al despido.\n\nXXII.\n\nPAGO DE ASIGNACIÓN FAMILIAR Y OTROS",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Casación laboral N.° 25646-2017",
      "topic": "derecho_laboral",
      "year": 2019,
      "link": "https://n9.cl/lnck8"
    }
  },
  {
    "content": "Casación laboral N.° 5385-2020\n\nFecha de publicación:16/03/2022\n\nLink:\nhttps://n9.cl/k5lwh\n\nLos trabajadores que tienen a su cargo uno o más hijos mayores de 18 años, siempre que se encuentren\nefectuando  estudios  superiores  o  universitarios,  tendrán  derecho  a  percibir  una  asignación  familiar,  hasta\nun máximo de seis años posteriores al cumplimiento de la mayoría de edad, es decir hasta cumplidos los\nveinticuatro años, sin que sea necesario que dichos estudios se realicen de manera continua o inmediata al\ncumplimiento de la mayoría de edad.",
    "metadata": {
      "source": "Compendio Derecho Laboral",
      "document_type": "otros",
      "title": "Casación laboral N.° 5385-2020",
      "topic": "derecho_laboral",
      "year": 2022,
      "link": "https://n9.cl/k5lwh"
    }
  }
]